<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Что такое оценочная компания и чем она занимается? Проведение экспертизы и подготовка отчета по оценке стоимости имущества для нотариуса, банка и иных нужд.");
$APPLICATION->SetPageProperty("title", "Чем занимаются оценочные кампании?");
$APPLICATION->SetTitle("Оценочная компания");
?><h2>ЧТО ТАКОЕ ОЦЕНОЧНАЯ КОМПАНИЯ?</h2>
<p>Допустим, вы продаёте квартиру или автомобиль, но не знаете реальную цену своего имущества. Можно пойти сложным путём – изучить подобные предложения на сайтах частных объявлений, рассчитать среднюю арифметическую цену. Можно поступить проще – заказать независимую оценку в оценочной компании, которая профессионально занимается такими вопросами.</p>
<p>Профессиональный взгляд нужен для определения размера ущерба, расчета страховой выплаты, выяснения рентабельности действующего предприятия. Другими словами, сфера применения услуг оценочных компаний весьма обширна.</p>
<p>ООО "Городская экспертиза" - профессиональная оценочная компания, специализирующаяся на оценке имущества.</p>
<p>Оценочная компания «Городская экспертиза» осуществляет свою работу в соответствии с Федеральным Законом "Об оценочной деятельности в РФ" от 29.07.98. №135-ФЗ и Федеральными стандартами оценки, утвержденными Приказами Минэкономразвития №№297, 298, 299, 327, 611 с 2014 года.</p>
<p>Эксперты-оценщики ООО "Городская экспертиза" являются членами Саморегулируемой организации "Российское общество оценщиков" (РОО) и СРО Сообщество профессионалов оценки. Профессиональная ответственность оценщиков застрахована.</p>
<p>Экспертами-оценщиками получены квалификационные аттестаты по всем направлениям оценочной деятельности (оценка недвижимости, движимого имущества, бизнеса).</p>
<p>Наша оценочная компания официально аккредитована в СБЕРБАНКЕ, а также сотрудничает с банками: РоccельхозБанк, Банк Санкт-Петербург, ГазпромБанк, Банк Берейт и др.</p>
<p>Наши клиенты: ОАО «Парнас-М», ПАО «Транснефть», ФГБУ «ДСР СЗФО» Управления делами Президента Российской Федерации, «Ниссан Мэнуфэктуринг Рус», ПАО «Силовые машины», ПАО «Ростелеком», ООО «Балтийский хлеб», Управление делами Правительства ЛО, ДСК-2, ОАО Ленфильм, АО «Обуховский завод» и др.</p>
<p>ООО "Городская экспертиза" выполняет следующие услуги в Санкт-Петербурге по оценке:</p>
<ul> 
   <li><a href="/services/ocenka-nedvijemosti/" >Недвижимости</a></li>
   <li><a href="/services/ocenka-zemelnih-ychastkov/" >Земельных участков</a></li>
   <li><a href="/services/ocenka-oborydovania-mashiniavtotransoprtnih-sredstv/" >Оборудования, машин и автотранспортных средств</a></li>
   <li><a href="/services/ocenka-nemat-aktivov/">Нематериальных активов и интеллектуальной обственности</a></li>
   <li><a href="/services/ocenka-biznesa/" >Бизнеса(предприятия)</a></li>
   <li><a href="/services/ocenka-cennih-bymag/" >Ценных бумаг</a></li>
   <li><a href="/services/ocenka-ysherba/" >Ущерба имущества.</a></li>
 </ul>
<p>По итогам выдается <a href="/primery-otchetov/">Отчет об оценке</a>, который выполняется в соответствии с Федеральными стандартами и является официальным документом, имеющим юридическую силу в суде, гражданских спорах и в финансовых делах.</p>
<p>Залогом нашей успешной работы является неукоснительное соблюдение нескольких простых принципов:</p>
<ul>
<li>Мы делаем только то, что умеем делать качественно.</li>
<li>Мы строго соблюдаем конфиденциальность предоставляемой нам информации</li>
<li>Мы полностью используем все свои знания, умения и опыт для достижения поставленных перед нами целей.</li>
<li>Мы всегда отстаиваем свои экспертные заключения в любой инстанции.</li>
<li>Мы открыты для сотрудничества с предприятиями, организациями, государственными органами и всегда рады оказать профессиональную помощь людям.</li>
</ul>
<p>ООО "Городская экспертиза" - оценка недвижимого имущества в Петербурге.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>