<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оценка аренды коммерческой недвижимости");
?>
<div style="background-color: #f5f5f5; border-radius:30px; margin:20px; padding:20px;">
<p>
	<strong>Оценка аренды коммерческой недвижимости выполняется в следующих случаях:</strong>
</p>
	<ul>
		<li>Определение цены для заключения договора.</li>
		<li>Решения судебных споров, выяснение правильности оценки.</li>
		<li>Принятия управленческих решений на предприятии-собственнике недвижимости.</li>
		<li>Организации налогового планирования собственника.</li>
	</ul>
</div>
<div class="interesting">
 <i class="fa fa-exclamation-circle" aria-hidden="true"></i>
	<div class="interesting__text">
		<p>
			 Необходимые критерии определения цены - доход, который может быть получен от использования данного объектом. Выгода от сдачи в аренду или выгоды от производства продукции предприятий, расположенных в зданиях.
		</p>
	</div>
</div>
<p>
	 Правильно провести анализ объекта могут опытные независимые эксперты.
</p>

<div style="background-color: #f5f5f5; border-radius:30px; margin:20px; padding:20px;">
<p>
	<strong>Особенности подачи данных в суд.</strong>
</p>
	<ul>
		<li>Для суда выполняется официальный отчет об оценке стоимости аренды коммерческой недвижимости.</li>
		<li>Заказчик также должен предоставить документы, подтверждающие право собственности</li>
		<li>Заключение базируется на результатах анализа цен на рынке.</li>
	</ul>
</div>
<p>
	 Отправте заявку на электронный адрес компании <a href="mailto:info@gorexpert.ru">info@gorexpert.ru</a>. Сотрудники компании "Городская Экспертиза" свяжутся с Вами и ответят на все вопросы!
</p>
<p>
	 Специалисты "Городская Экспертиза" выполняют исследование&nbsp;недвижемости в Санкт-Петербурге, Ленинградской области и других регионах России. Большой опыт, работаем быстро и качественно!
</p>
<?$V1RT_ORDER_FORM_HEADER = "Заказать оценку аренды коммерческой недвижимости";?>
<?$APPLICATION->IncludeFile("/include_areas/inc.order-form.php", array(), array("MODE"=>"html"));?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>