<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Кто признается Оценщиками?  Субъектами оценочной деятельности (Оценщиками) признаются физические лица, являющиеся членами одной из саморегулируемых организаций оценщиков и застраховавшие свою ответственность в соответствии с требованиями № 135-ФЗ «Об оценочной деятельности в Российской Федерации» от 29.07.1998 г");
$APPLICATION->SetPageProperty("title", "Блок наиболее популярных");
$APPLICATION->SetTitle("Блок популярных \"вопросов-ответов\"");
?><ol>
<li>Кто признается Оценщиками?</li>
<p>Субъектами оценочной деятельности (Оценщиками) признаются физические лица, являющиеся членами одной из саморегулируемых организаций оценщиков и застраховавшие свою ответственность в соответствии с требованиями № 135-ФЗ «Об оценочной деятельности в Российской Федерации» от 29.07.1998 г.</p>
<p>Т.о. физическое лицо, не являющееся членом одной из СРО, либо не застраховавшее свою ответственность не может быть признано Оценщиком.</p>
<li>Разве не требуется лицензия на осуществление оценочной деятельности?</li>
<p>В соответствии с № 128-ФЗ «О лицензировании отдельных видов деятельности» от 08.08.2001 г. лицензирование оценочной деятельности отменено с 01.07.2006 г. Основные требования к Оценщику приведены выше.</p>
<li>Что понимается под оценочной деятельностью?</li>
<p>Под оценочной деятельностью понимается работа субъектов оценочной деятельности(Оценщиков), направленная на установление в отношении объектов <a href="https://gorexpert.ru/services/ocenka-kvartir/">оценки стоимости квартиры</a>.</p>
<li>Какие нормативно правовые акты регулируют оценочную деятельность?</li>
<ul>
<li>№ 135-ФЗ «Об оценочной деятельности в Российской Федерации» от 29.07.1998 г.;</li>
<li>ФСО № 1 «Общие понятия оценки, подходы и требования к проведению оценки», утвержденным Приказом Минэкономразвития России от 20.07.2007 года № 256;</li>
<li>ФСО № 2 «Цель оценки и виды стоимости», утвержденным Приказом Минэкономразвития России от 20.07.2007 года № 255;</li>
<li>ФСО № 3 «Требования к отчету об оценке», утвержденным Приказом Минэкономразвития России от 20.07.2007 года № 254;</li>
<li>Стандарты той саморегулируемой организации, членами которой являются Оценщики.</li>
</ul>
<li>Какие существуют обязанности у Исполнителя при оказании услуг?</li>
<ul>
<li>самостоятельно собирать из общедоступных и профессиональных источников аналитическую и справочную информацию, необходимую для анализа;</li>
<li>определять и анализировать рынок, его историю, текущую конъюнктуру и тенденции, а также аналог Объекта;</li>
<li>организовать согласованное с Заказчиком проведение осмотра Объекта, а при необходимости, также инструментальное или лабораторное обследование, контрольный обмер и применение других способов и средств объективного исследования. Обеспечить в этом случае применение исправных (протестированных, отъюстированных) приборов и средств измерения, адекватных задачам исследования, контроля и фиксации.</li>
</ul>
<li>Что необходимо сделать клиенту при заключении Договора по оценке?</li>
<ul>
<li>предоставить Исполнителю в трехдневный срок с момента заключения договора материалы и документы, сведения об обременении Объекта правами и обязательствами третьих лиц, а также другую информацию, подлежащую, по его мнению, учету при анализе;</li>
<li>информировать Исполнителя об особенностях режима и внутренних правилах поведения при его работе на Объекте. В согласованное Сторонами время обеспечить исполнителю доступ к Объекту;</li>
<li>для технического содействия Исполнителю в работе с документацией и обследовании Объекта определить своего сотрудника, наделив его необходимыми полномочиями;</li>
<li>рассматривать запросы Исполнителя о предоставлении дополнительной информации в срок, не свыше двух рабочих дней с момента обращения.</li>
</ul>
<li>Насколько конфиденциальна предоставляемая Заказчиком информация?</li>
<p>Стороны признают конфиденциальными:</p>
<ul>
<li>полученные Исполнителем при заключении и исполнении договора сведения о предполагаемой сделке с Объектом, а также о деятельности Заказчика и его партнеров;</li>
<li>условия оказания Исполнителем услуг по настоящему договору, Сведения о специалистах и специализированных организациях, если таковые будут привлечены Исполнителем к участию в исследовании строения.</li>
<li>Стороны обязуются сохранять конфиденциальную информацию и данные, предоставленные для или в связи с исполнением договора, не раскрывать (кроме случаев прямо предусмотренных законодательством) и не разглашать их в общем или третьей стороне без письменного согласия другого участника договора.</li>
</ul>
<p>Что относится к объектам анализа?</p>
<p>Относятся:</p>
<ul>
<li>отдельные материальные объекты (вещи);</li>
<li>совокупность вещей, составляющих имущество лица, в том числе имущество определенного вида (движимое или недвижимое, в том числе предприятия);</li>
<li>право собственности и иные вещные права на имущество или отдельные вещи из состава имущества;</li>
<li>права требования, обязательства (долги);</li>
<li>работы, услуги, информация;</li>
<li>иные объекты гражданских прав, в отношении которых законодательством Российской Федерации установлена возможность их участия в гражданском обороте.</li>
</ul>
<li>Какие виды стоимости Оценщик вправе определять?</li>
<ul>
<li>Рыночная цена;</li>
<li>Инвестиционная цена;</li>
<li>Ликвидационная цена;</li>
<li>Кадастровую стоимость.</li>
</ul>
<li>Что такое рыночная цена?</li>
<p>При определении рыночной стоимости объекта определяется наиболее вероятная цена, по которой объект может быть отчужден на дату оценки на открытом рынке в условиях конкуренции, когда стороны сделки действуют разумно, располагая всей необходимой информацией, а на величине цены сделки не отражаются любое чрезвычайные обстоятельства, то есть когда:</p>
<ul>
<li>одна из сторон сделки не обязана отчуждать объект, а другая сторона не обязана принимать исполнение;</li>
<li>стороны сделки хорошо осведомлены о предмете сделки и действуют в своих интересах;</li>
<li>объект анализа представлен на открытом рынке посредством публичной оферты, типичной для аналогичных объектов;</li>
<li>цена сделки это разумное вознаграждение за объект и принуждения к совершению сделки в отношении сторон сделки с чьей-либо стороны не было;</li>
<li>платеж за объект выражен в денежной форме.</li>
</ul>
<p>Определение рыночной стоимости в Отчете об оценке является самым распространенным видом рыночной оценки.</p>
<li>Что такое инвестиционная стоимость?</li>
<p>Инвестиционная стоимость — цена для конкретного лица или группы лиц при установленных данным лицом (лицами) инвестиционных целях использования объекта оценки. Проще говоря, это стоимость для конкретного инвестора.</p>
<li>Что такое ликвидационная стоимость?</li>
<p>Ликвидационная стоимость - расчетная величина, отражающая наиболее вероятную цену, по которой этот объект может быть отчужден за срок экспозиции объекта, меньший типичного срока экспозиции для рыночных условий, в условиях, когда продавец вынужден совершить сделку по отчуждению имущества. Проще говоря, это цена, с которой вынужден согласиться владелец при продаже имущества в срок, меньше рыночной экспозиции (экспозиция – время, в течение которого объект может быть продан).</p>
<p>По своей сути ликвидационная стоимость является составной формулы, по которой определяют амортизационную стоимость основных средств. Величину ликвидационной стоимости используют при расчете стоимости, которая амортизируется (первоначальная стоимость – ликвидационная стоимость).</p>
<p>Ликвидационная стоимость начисляется только в двух случаях:<p>
<ul>
<li>при вводе в эксплуатацию объектов основных средств;</li>
<li>когда остаточная стоимость объектов основных средств равна нулю, но они еще пригодны к использованию.</li>
</ul>
<li>Что такое кадастровая стоимость?</li>
<p>Кадастровая стоимость – цена, рассчитанная по определенной методике, и занесенная в кадастровое дело земельного участка. Кадастровая цена может быть только для земельного участка, который учтен в земельном кадастре. Кадастровая стоимость земельного участка определяется методами массовой оценки, установленными и утвержденными в соответствии с законодательством.</p>
<li>Сколько подходов к оценке существует?</li>
<p>Всего существует 3 подхода к анализу:</p>
<ul>
<li>Затратный подход - совокупность методов анализа цены квартиры объекта, основанных на определении затрат, необходимых для воспроизводства либо замещения объекта с учетом износа и устаревания. Расходы на воспроизводство объекта - затраты, необходимые для создания точной копии объекта с использованием применявшихся при строительстве объекта материалов и технологий. Затраты на замещение - затраты, необходимые для создания аналогичного объекта с использованием материалов и технологий, применяющихся на дату оценки;</li>
<li>Сравнительный подход - совокупность методов анализа стоимости объекта, основанных на сравнении объекта с объектами - аналогичными строениями, в отношении которых имеется информация о ценах. Объект-аналог объекта для целей оценки - объект, сходный объекту по основным экономическим, материальным, техническим и другим характеристикам, определяющим его цену;</li>
<li>Доходный подход - совокупность методов оценки стоимости объекта, основанных на определении ожидаемых доходов от использования объекта.</li>
</ul>
<li>Что такое назначение оценки?</li>
<p>Предполагаемое использование результатов оценки и связанные с этим ограничения. Например: совершение сделки купли-продажи, передача имущества в залог, сдача имущества в аренду, проведение торгов, отражение имущества в бухгалтерской отчетности и т. п.</p>
<li>Когда оценка обязательная?</li>
<p>Проведение оценки является обязательным в случае вовлечения в сделку объектов, принадлежащих полностью или частично Российской Федерации, субъектам Российской Федерации либо муниципальным образованиям, в том числе:</p>
<ul>
<li>при определении цены объектов, принадлежащих Российской Федерации, субъектам Российской Федерации или муниципальным образованиям, в целях их приватизации, передачи в доверительное управление либо передачи в аренду;</li>
<li>при использовании объектов, принадлежащих Российской Федерации, субъектам Российской Федерации либо муниципальным образованиям, в качестве предмета залога;</li>
<li>при продаже или ином отчуждении объектов, принадлежащих Российской Федерации, субъектам Российской Федерации или муниципальным образованиям;</li>
<li>при переуступке долговых обязательств, связанных с объектами, принадлежащими Российской Федерации, субъектам Российской Федерации или муниципальным образованиям;</li>
<li>при передаче объектов, принадлежащих Российской Федерации, субъектам Российской Федерации или муниципальным образованиям, в качестве вклада в уставные капиталы, фонды юридических лиц, а также при возникновении спора о стоимости постройки, в том числе:</li>
<ul>
<li>при национализации имущества;</li>
<li>при ипотечном кредитовании физических лиц и юридических лиц при спорах о величине стоимости предмета ипотеки;</li>
<li>при составлении брачных контрактов и разделе имущества разводящихся супругов по требованию одной из сторон или обеих сторон при споре о цене этого имущества;</li>
<li>при выкупе или ином предусмотренном законодательством Российской Федерации изъятии имущества у собственников для государственных или муниципальных нужд;</li>
<li>при проведении оценки объектов в целях контроля за правильностью уплаты налогов при спорах об исчислении налогооблагаемой базы.</li>
</ul>
</ul>
<li>Что является основанием для проведения оценки?</li>
<p>Основанием для проведения оценки является Договор на проведение оценки, заключенный между Заказчиком и юридическим лицом, с котором Оценщик заключил трудовой договор. Также, в случаях, предусмотренных законодательством Российской Федерации, анализ может быть проведена Оценщиком на основании определения суда, арбитражного суда, третейского суда, а также по решению уполномоченного органа.</p>
<li>Что такое дата оценки?</li>
<p>(Дата проведения оценки, дата определения стоимости): Календарная дата, по состоянию на которую определяется стоимость объекта (для объектов недвижимости, как правило, соответствует дате проведения осмотра имущества).</p>
<li>Возможно ли провести оценку на ретроспективную дату?</li>
<p>Да, такие ситуации очень часто встречаются. Например, при вступлении наследника в наследство, когда с даты смерти собственника уже прошло некое время, <a href="https://gorexpert.ru/services/ocenka-kvartir/">оценка квартир</a> проводится на ретроспективную дату. При этом, проведении осмотра не является обязательным этапом в конце работ. Такая оценка выполняется для нотариуса, с целью установления государственной пошлины, при вступлении наследника в наследство.</p>
<li>Что такое Отчет об оценке?</li>
<p>Документ, составленный в соответствии с № 135-ФЗ «Об оценочной деятельности в Российской Федерации», федеральными стандартами оценки, стандартами и правилами саморегулируемой организации, членом которой является Оценщик, предназначенный для клиента и иных заинтересованных лиц (пользователей Отчета об оценке), содержащий подтвержденное на основе собранной информации и расчетов профессиональное суждение Оценщика относительно стоимости объекта.</p>
<li>Кто такой пользователь Отчета об оценке?</li>
<p>Любое лицо, имеющее заинтересованность в результатах оценки.</p>
<li>Сколько действует Отчет об оценке?</li>
<p>В соответствии с ФСО № 1 «Общие понятия оценки, подходы и требования к проведению оценки», утвержденным Приказом Минэкономразвития России от 20.07.2007 года № 256, итоговая величина стоимости, указанная в отчете об оценке, может быть признана рекомендуемой для целей совершения сделки, если с даты составления отчета об оценке до даты совершения сделки с объектом или даты представления публичной оферты прошло не более 6 месяцев.</p>
<p>Это связано с принципом изменения — стоимость объекта обычно не остается постоянной, а меняется с течением времени.</p>
<li>Что такое независимость Оценщика?</li>
<p>Оценка не может проводиться Оценщиком:</p>
<ul>
<li>если он является учредителем, собственником, акционером, должностным лицом или работником юридического лица — Заказчика, лицом, имеющим имущественный интерес в объекте, либо состоит с указанными лицами в близком родстве или свойстве;</li>
<li>если в отношении объекта Оценщик имеет вещные или обязательственные права вне Договора;</li>
<li>если Оценщик является членом или кредитором юридического лица — Заказчика либо такое юридическое лицо является кредитором или страховщиком оценщика.</li>
</ul>
<p>Также не допускается вмешательство заказчика либо иных заинтересованных лиц в деятельность Оценщика, если это может плохо повлиять на достоверность результата проведения оценки, в том числе ограничение круга вопросов, подлежащих выяснению или определению при проведении оценки.</p>
<p>Плата Оценщику за проведение оценки не может зависеть от итоговой цены постройки.</p>
<li>Что должен содержать Отчет об оценке?</li>
<ul>
<li>основные факты и выводы;</li>
<li>задание на оценку в соответствии с требованиями федеральных стандартов оценки;</li>
<li>сведения о Заказчике оценки и об Оценщике;</li>
<li>допущения и ограничительные условия, использованные Оценщиком при проведении оценки;</li>
<li>применяемые стандарты оценочной деятельности;</li>
<li>описание объекта с приведением ссылок на документы, устанавливающие количественные и качественные характеристики объекта;</li>
<li>анализ рынка объекта, а также анализ других внешних факторов, не относящихся непосредственно к объекту, но влияющих на его цену;</li>
<li>описание процесса оценки объекта в части применения доходного, затратного и сравнительного подходов к анализу;</li>
<li>согласование результатов расчетов, полученных с применением различных подходов.</li>
</ul>
<li>Что включает в себя процедура согласования цен?</li>
<p>Целью согласования стоимости всех используемых методов является определение преимуществ и недостатков каждого из них, и, тем самым, выработка единой стоимостной оценки. Преимущества каждого метода в оценке рассматриваемого объекта, определяются по следующим критериям:</p>
<ul>
<li>Достоверность и достаточность информации, на основе которой проводились анализ и расчёты;</li>
<li>Способность подхода учитывать структуру объекта;</li>
<li>Учет влияния различных групп риска при определении стоимости объекта;</li>
<li>Способность подхода отразить мотивацию, действительные намерения типичного покупателя/продавца;</li>
<li>Соответствие подхода виду рассчитываемой стоимости.</li>
</ul>
<p>Для принятия окончательного решения о стоимости необходимо взвесить преимущества и недостатки каждого использованного подхода и метода. Для согласования результатов необходимо определить вес, в соответствии с которыми отдельные, ранее полученные величины стоимости, будут пересчитаны в итоговую рыночную стоимость.</p>
<li>Обязательно проводить осмотр объекта?</li>
<p>В Законодательстве отсутствует прямое указание на необходимость проведения осмотра объекта. Но логика и стандарты СРО НП «Армо», в которой состоят оценщики нашей компании, говорят, что осмотр проводить обязательно. Приведем яркий пример: оценка домовладения на дату оценки – «х», а на дату «х-1» дом сгорел. У Заказчика есть все фотографии, оформленные в соответствии с нашими требованиям, и он их может предоставить. Таким образом, по факту стоимость объекта определяется не на дату «х», а на дату «х-1».</p>
<li>Какие документы необходимо предоставить при кредитовании под залог?</li>
<p>Пакет документов, для банка при кредитовании под залог имущества, включает в себя: документы, подтверждающие правоспособность Заемщика, Финансовые документы, свидетельства о государственной регистрации права на объекты, передаваемые в залог. Рекомендуем зайти на сайт конкретного банка, либо уточнить залоговом отделе банка.</p>
<li>Что такое оценка уставного капитала?</li>
<p>Под оценкой уставного капитала понимается определение стоимости неденежного вклада в уставный капитал, который может быть как недвижимым имуществом (земля, помещения, здания и др.) или движимым (оборудование, автомобили, оргтехника и др.)
Подробнее можно узнать в соответствующем подразделе сайта или непосредственно у нашего специалиста.</p>
<li>Кто несет расходы по оценке не денежного вклада в уставный капитал?</li>
<p>Расходы, связанные с проведением оценки не денежного вклада, оплачивает лицо, осуществляющее взнос в уставный капитал организации, являющееся также Заказчиком оценки и собственником вносимого вклада.</p>
<li>Когда производится анализ имущества, вносимого в уставный капитал ЗАО (оплата акций не денежными средствами)?<li>
<p>Согласно с ФЗ № 208 «Об акционерных обществах» (Об АО) от 26.12.1995: «Денежная оценка имущества, вносимого в оплату акций при учреждении общества, производится по соглашению между учредителями.</p>
<p>При оплате акций не денежными средствами для определения рыночной цены такого имущества привлекаться независимый оценщик, если иное не установлено федеральным законом. Величина денежной оценки имущества, произведенной учредителями общества и советом директоров (наблюдательным советом) общества, не может быть выше величины оценки, произведенной независимым оценщиком».</p>
<li>Когда производится оценка имущества, вносимого в уставный капитал ООО?</li>
<p>В соответствии с ФЗ № 14 «Об обществах с ограниченной ответственностью» (Об ООО) от 08.02.1998: «Денежная оценка имущества, вносимого для оплаты долей в уставном капитале общества, утверждается решением общего собрания участников общества, принимаемым всеми участниками общества единогласно. Если номинальная стоимость или увеличение номинальной стоимости доли участника общества в уставном капитале общества, оплачиваемой не денежными средствами, составляет более чем 20 (двадцать тысяч) рублей, в целях определения стоимости этого имущества должен привлекаться независимый оценщик при условии, что иное не предусмотрено федеральным законом. Номинальная стоимость или увеличение номинальной стоимости доли участника общества, оплачиваемой такими неденежными средствами, не может превышать сумму указанного имущества, определенную независимым оценщиком».</p>
<li>Можно ли производить анализ без документов (правоудостоверяющие и другие документы)?</li>
<p>Составление Отчета об оценке в данном случае невозможно, в связи с допущениями, на которых будет основываться оценка. Единственный возможный вариант – предоставить Экспертное заключение о стоимости.</p>
<li>Кто проводит экспертизу Отчета об оценке?</li>
<p>При проведении экспертизы Отчета об оценке осуществляется совокупность мероприятий по проверке Отчета в соответствии с законодательством Российской Федерации и Договору об оценке, в частности Заданию на оценку. Проверяется также достаточность и достоверность используемой информации, обоснованность сделанных оценщиком допущений, обоснование используемых подходов к оценке, согласование (обобщение) результатов расчета цены в рамках различных подходов к оценке.</p>
<p>Экспертизу проводят оценщики, имеющие квалификацию и опыт, т.е. члены экспертного совета Саморегулируемой Организации Оценщиков.</p>
<p>Экспертное заключение - документ, составленный по результатам экспертизы Отчета об оценке, содержащий мотивированное мнение о соответствии (несоответствии) данного отчета стандартам оценки и законодательству об оценочной деятельности.</p>
<li>От чего зависит оплата оценщика за проведение оценки бизнеса?
При анализе бизнеса, как правило, необходимо применять все три подхода: затратный, доходный и сравнительный.</li>
<p>В рамках затратного подхода наиболее активно используется метод чистых активов, который позволяет оценить бизнес с точки зрения затрат (издержек) на его создание при условии, что бизнес останется действующим. Суть этого метода в следующем: все активы предприятия (недвижимость, машины и оборудование, запасы, дебиторская задолженность, вложения и т.д.) оцениваются по рыночной цене. Из полученной суммы вычитается стоимость обязательств компании. В итоге итоговая величина показывает рыночную стоимость бизнеса.</p>
<p>В рамках доходного подхода определяется текущая стоимость бизнеса как совокупности будущих доходов от его использования. Для правильного использования доходного подхода, необходимо спрогнозировать величину и состав будущих доходов и расходов в прогнозном периоде (как правило 5 лет).</p>
<p>В рамках сравнительного подхода к анализу бизнеса предполагается, что ценность активов определяется тем, за сколько они могут быть проданы при наличии достаточно сформированного финансового рынка. Необходимо выявить на открытом рынке компании, являющиеся схожими по отношению к оцениваемому бизнесу, провести их анализ, определить аналогии.</p>
<p>Подводя итог вышесказанному, оплата оценщика за проведение оценки бизнеса зависит от количества активов предприятия, специфики генерируемых доходов, а также положения компании на рынке.</p>
<li>Каков порядок расчета ликвидационной стоимости?</li>
<p>С порядком расчета ликвидационной стоимости Вас может ознакомить статья В.В. Галасюка "Учет фактора изменения во времени рыночной стоимости объекта залога при определении их ликвидационной стоимости".</p>
</ol><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>