<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Профессиональная независимая оценка нематериальных активов в СПб от компании 'Городская экспертиза'. Самые выгодные условия и доступные цены. Мы гарантируем высокое качество наших услуг, а также полное соответствие государственным нормам и стандартам оценки.");
$APPLICATION->SetPageProperty("title", "Оценка нематериальных активов в СПб, оценить нематериальные активы в Санкт-Петербурге, оценка стоимости НМА");
$APPLICATION->SetTitle("Оценка нематериальных активов и интеллектуальной обственности");
?><ul>
<li><a href="/services/otsenka-tovarnogo-znaka/">Оценка товарного знака</a></li>
<li><a href="/services/ocenka-noyhay/">Оценка ноухау</a></li>
<li><a href="/services/ocenka-gydvila/">Оценка гудвила</a></li>
</ul>
<?$APPLICATION->IncludeFile("/include_areas/inc.price-intellektualnaya-sobstvennost.php", array(), array("MODE"=>"html"));?>
<p><a href="/prices/">Смотреть все цены</a></p>

<p>Наша компания оказывает услуги по оценке нематериальных активов. Это не имеющие физической оболочки объекты организации, которые отвечают следующим требованиям:</p>
<ul>
      <li>наличие у организации права собственности на эти объекты, которое подтверждается документом (патентом, лицензией, актом, договором и т.п.);</li>
      <li>наличие документального подтверждения расходов, связанных с приобретением (созданием);</li>
      <li>непосредственное использование организацией данных объектов в основной деятельности и принесение ими дохода.</li>
</ul>
<p>К нематериальным активам относят следующие объекты:</p>
<ul>
      <li>интеллектуальной собственности (результаты интеллектуальной деятельности);</li>
      <li>исключительного права патентообладателя на изобретение, промышленные образцы, полезные модели;</li>
      <li>исключительных авторских прав на программы для ЭВМ, баз данных;</li>
      <li>имущественного права автора или иного правообладателя на топологии интегральных микросхем;</li>
      <li>исключительного права владельца на товарный знак и знак обслуживания, наименование места происхождения товаров;</li>
      <li>исключительного права патентообладателя на селекционные достижения;</li>
      <li>деловой репутации организации.</li>
</ul>
<p>На практике стоит проблема использования результатов деятельности объектов нематериальных активов в коммерческом плане. Этот вопрос стоит рассматривать комплексно, с экономической, социальной, правовой, психологической, технологической и производственной стороны. Они могут и имеют цену, а следовательно должны продаваться. Грамотная оценка поможет избежать занижения цены и получить максимальную прибыль от результатов работы собственного интеллекта.</p>
<p>Оценка цены делается для следующих целей:</p>
<ul>
      <li>взноса в уставный капитал;</li>
      <li>постановки на учет интеллектуальной собственности;</li>
      <li>оформления залога;</li>
      <li>оптимизация налогообложения;</li>
      <li>оценки бизнеса, акций и др.</li>
</ul>
<p>Нематериальные, согласно ПБУ 14/2000, активы это:</p>
<ul>
      <li>Либо не имеющие материально-вещественной формы, либо материально-вещественная форма которых не имеет существенного значения для их использования в хозяйственной деятельности;</li>
      <li>Способные приносить доход;</li>
      <li>Приобретенные с целью использовать в течение длительного периода (свыше одного года).</li>
</ul>
<p>Оценка НМА в Петербурге важна для предприятий в секторе технологических отраслей. Для крупных компаний, чье имя на слуху, именно стоимость данных активов вносит заметный вклад в общую цену всего предприятия. Для передовых западных предприятий даже превышает 50% от общей суммы. В российской практике недооценивают стоимость подобных активов. Высокотехнологичные предприятия имеют большой объемом нематериальных активов. А их умелое использование и знание их реальной цены способны поднять авторитет среди конкурентов и клиентов, укрепить позиции Вашей компании на рынке.</p>
<p>Наша компания может качественно и в сроки провести полную оценку нематериальных активов.</p>
<?$V1RT_ORDER_FORM_HEADER = "Заказать оценку нематериального актива";?>
<?$APPLICATION->IncludeFile("/include_areas/inc.order-form.php", array(), array("MODE"=>"html"));?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>