<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Порядок проведения оценочной деятельности в СПб. Оценка проводится по определённым этапам. Важную роль играет предварительная беседа с заказчиком, которая определяет основные направления и параметры оценки.");
$APPLICATION->SetPageProperty("title", "Оценка имущества | порядок проведения");
$APPLICATION->SetTitle("Порядок проведения оценки");
?>
<p>Процедура проведения оценки в большинстве типовая и выполняется в определенном порядке. В ходе предварительных переговоров между представителем оценочной компании и клиентом определяются:</p>
<ul>
      <li>объект;</li>
      <li>цель;</li>
      <li>вид определяемой стоимости;</li>
      <li>сроки;</li>
      <li>наличие необходимой информации;</li>
      <li>цена.</li>
</ul>
<p>По результатам предварительных переговоров заключается договор, в котором указываются цена, сроки выполнения заказа, порядок взаиморасчетов.</p>
<p>Эксперт производит осмотр оцениваемого имущества, собирает недостающую информацию, привлекает специалистов для инструментальных исследований, а также технических или строительных экспертиз.</p>
<p>Анализ включает следующие этапы:</p>
<ul>
      <li>Интервью с клиентом.</li>
      <li>Определение цели и вида определяемой стоимости.</li>
      <li>Сбор информации об объекте.</li>
      <li>Изучение материалов и документов, предоставленных клиентом.</li>
      <li>Выбор возможных подходов и методов анализа.</li>
      <li>Расчет цены объекта выбранными подходами и методами.</li>
      <li>Сведение результатов, принятие заключения о стоимости объекта.</li>
      <li>Составление отчета по результатам проведенных расчетов.</li>
      <li>Оформление отчета согласно с утвержденными стандартами.</li>
      </ul>
<p>После получения всех сведений эксперт выполняет оценку имущества и составляет отчет. Отчет содержит описание используемых методик, подробный расчет стоимости, сведения о квалификации ответственных исполнителей и опыте их деятельности. При отсутствии разногласий между Заказчиком и Исполнителем подписывается Акт сдачи-приемки.</p>
<h2 id="part1">ОТЧЕТ ОБ ОЦЕНКЕ</h2>
<p>Результатом работы Оценщика является отчет. Отчет оформляется в соответствии с требованиями 135-ФЗ "Об оценочной деятельности в Российской Федерации" от 29.07.1998 г., статья 11 (в ред. Федерального закона от 27.07.2006 N 157-ФЗ) и Федеральными стандартами ФСО №1, ФСО №2, ФСО №3, утвержденными Приказами Минэкономразвития от 20 июля 2007 г. №№254-256.</p>
<p>Требования к содержанию отчета:</p>
<p>Независимо от вида объекта отчет содержать следующую информацию:</p>
<ol>
       <li>Основные факты и выводы. В разделе основных фактов и выводов содержаться:</li>
       <ul>
          <li>общая информация, идентификация объект;</li>
          <li>результаты, полученные при применении различных подходов;</li>
          <li>итоговая цена объекта;</li>
          </ul>
       <li>Задание в соответствии с требованиями федеральных стандартов;</li>
       <li>Сведения о заказчике и об оценщике. В отчете приведены следующие сведения о заказчике и об оценщике.</li>
       <p>Сведения о заказчике:<p>
       <ul>
          <li>юридическом лице: организационно-правовая форма; полное название; основной государственный регистрационный номер (далее - ОГРН), дата присвоения ОГРН; адрес;</li>
          <li>физическом лице: фамилия, имя, отчество; серия и номер документа, удостоверяющего личность, дата выдачи и орган, выдавший документ.</li>
          </ul>
       <p>Сведения об оценщике:</p>
       <ul>
          <li>об оценщике, работающем на основании трудового договора: фамилия, имя, отчество оценщика, информация о членстве в саморегулируемой организации оценщиков, номер и дата выдачи документа, подтверждающего компетентность в оценочной деятельности, сведения о страховании гражданской ответственности оценщика, стаж работы в оценочной деятельности, а также организационно-правовая форма, полное наименование, ОГРН, дата присвоения ОГРН; адрес юридического лица, с которым оценщик заключил трудовой договор;</li>
          <li>об оценщике, осуществляющем оценочную деятельность самостоятельно, занимаясь частной практикой: фамилия, имя, отчество; серия и номер документа, удостоверяющего личность, дата выдачи и орган, выдавший указанный документ; информация о членстве в организации оценщиков; номер и дата выдачи документа, подтверждающего компетентность в оценочной деятельности, сведения о страховании гражданской ответственности оценщика, стаж работы в оценочной деятельности;</li>
          <li>информация обо всех привлекаемых к проведению и подготовке отчета организациях и специалистах с указанием их квалификации и степени их участия в проведении анализа;</li>
          </ul>
       <li>Допущения и ограничительные условия, использованные оценщиком при проведении оценки;</li>
       <li>Применяемые стандарты оценочной деятельности.
В отчете об оценке должна быть приведена информация о федеральных стандартах, стандартах и правилах оценочной деятельности, используемых при проведении оценки объекта;</li>
       <li>Описание объекта оценки с приведением ссылок на документы, устанавливающие количественные и качественные характеристики. В отчете должна быть приведена следующая информация об объекте:</li>
       <ul>
          <li>количественные и качественные характеристики объекта оценки.</li>
</ul>
       <p>Данная информация в зависимости от объекта должна содержать, в том числе, сведения об имущественных правах, связанных с объектом, физических свойствах объекта, износе, устаревания;</p>
       <ul>
          <li>количественные и качественные характеристики элементов, входящих в состав, которые имеют специфику, влияющую на результаты оценки;</li>
          <li>информация о текущем использовании объекта;</li>
          <li>другие факторы и характеристики, относящиеся к объекту анализа, существенно влияющие на его стоимость;</li>
          </ul>
       <li>Анализ рынка, а также анализ других внешних факторов, не относящихся непосредственно к объекту, но влияющих на его стоимость. В разделе анализа рынка должна быть представлена информация по всем факторам, использовавшимся при определении стоимости, и содержаться обоснование значений или диапазонов значений факторов влияющих на цену;</li>
       <li>Описание процесса оценки в части применения доходного, затратного и сравнительного подходов к анализа. В данном разделе указывают применение подходов к оценке с приведением расчетов или обоснован отказ от применения подходов к оценке;</li>
       <li>Согласование результатов. В разделе согласования результатов должно быть приведено согласование результатов расчетов, полученных с применением различных подходов.</li>
       </ol>
<p>При согласовании результатов, полученных при применении различных подходов к оценке, а также использовании разных методов в рамках применения каждого подхода оценщик должен привести в отчете об оценке описание процедуры соответствующего согласования. Если при согласовании используется взвешивание результатов, полученных при применении различных подходов к оценке, а также использовании разных методов в рамках применения каждого подхода, оценщик должен обосновать выбор использованных весов, присваиваемых результатам, полученным при различных подходов к оценке, а также использовании разных методов в рамках применения каждого подхода.</p>
<p>В приложении к отчету об оценке должны содержаться копии документов, используемые оценщиком и устанавливающие количественные и качественные характеристики, в том числе право устанавливающих и право подтверждающих документов, а также документов технической инвентаризации, заключений спец экспертиз и другие документы по объекту (при их наличии).</p>
<p>Отчет об оценке пронумерован, прошита каждая страница, подписан и скреплен печатью организации.</p>
<p>Основным направлением ООО "Городская Экспертиза" является <a href="/services/ocenka-nedvijemosti/">оценка недвижимости</a> (зданий, квартир, загородных домов), <a href="/services/ocenka-cennih-bymag/" >ценных бумаг</a> и <a href="/services/ocenka-oborydovania-mashiniavtotransoprtnih-sredstv/" >оборудования</a>.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>