<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Заказать оценку стоимости активов бизнеса и предприятия в Санкт-Петербурге");
$APPLICATION->SetPageProperty("description", "Оценка стоимости активов предприятия — определение рыночной цены всего имущества компании в денежном эквиваленте");
$APPLICATION->SetTitle("Оценка стоимости активов предприятия");
?><hr class="seo-divider">
<ol>
	<li><a href="#part1">Классификация активов</a></li>
	<li><a href="#part2">Законодательная база</a></li>
	<li><a href="#part3">Этапы оценочной деятельности</a></li>
	<li><a href="#part4">Построение оценочной модели</a></li>
	<li><a href="#part5">Доходный подход к оценке</a></li>
	<li><a href="#part6">Затратный подход</a></li>
	<li><a href="#part7">Сравнительный подход</a></li>
	<li><a href="#part8">Причины проведения оценки стоимости активов</a></li>
</ol>
<hr class="seo-divider">
<div class="seo-highlight-box seo-highlight-box--important">
	<p>
		 Оценка стоимости активов предприятия — определение рыночной цены всего имущества компании в денежном эквиваленте. Все расчеты проводятся специалистами оценочной организации или независимым оценщиком.
	</p>
</div>
<p>
	 Работу экспертов осложняет сложность структуры современных предприятий. В бухгалтерском балансе в активах компании значатся материальные ценности и имущество нематериального характера. К первой группе относятся транспортные средства и запасы, земельные участки и оборудование, спецтехника и незавершенное строительство. Вторая группа — патенты, авторские права, торговые марки, лицензии, рецепты и деловая репутация фирмы. Определение финансовой составляющей интеллектуальной собственности рассчитывается по определенным формулам.
</p>
<hr class="seo-divider">
<h2 class="seo-h2" id="part1">
Классификация активов </h2>
<p>
	 Под активами предприятия понимается право объединение всей собственности, находящейся на балансе хозяйствующего субъекта. Они имеют материальную ценность и служат для получения дохода. В это понятие входят и чистые активы после всех вычетов (заемных средств или выплаты кредитных обязательств).
</p>
<p>
	 В зависимости от того, подвержены ли объекты воздействию инфляции, они называются монетарными и немонетарными. К первой группе относятся банковские депозиты недлительного хранения и наличность для расчетов. Они не требуют переоценки. Вторая группа — недвижимость в стадии строительства, готовая продукция на складах. С течением времени стоимость товарно-материальных ценностей меняется под влиянием экономических факторов.
</p>
<p>
	 В балансовом отчете предприятия активы отражаются следующим образом:
</p>
<ul class="seo-list">
	<li>
	Долгосрочные. Это основные средства, долгосрочные депозиты в банках и инвестиционные вложения, НМА; </li>
	<li>
	Оборотные – дебиторская задолженность, краткосрочные инвестпроекты, денежные сбережения; </li>
	<li>
	Банковские ссуды, ценные бумаги, акции и облигации, недвижимость. </li>
</ul>
<div class="seo-highlight-box seo-highlight-box--important">
	<p>
		 Каждая единица активов влияет на уровень прибыли, поэтому для определения денежного исчисления используется комплексный подход в работе оценщика. Для отражения в отчете действительной и точной информации требуется разработка индивидуальной модели оценки.
	</p>
</div>
<hr class="seo-divider">
<h2 class="seo-h2" id="part2">
Законодательная база </h2>
<p>
	 Процесс оценочной деятельности имущества организации регламентируется Федеральным законом №135 — ФЗ «Об оценочной деятельности в Российской Федерации». Из положения следует, что рыночная стоимость является величиной постоянной и не зависит от чрезвычайных обстоятельств. По правилам оценщик, выступая независимым лицом, при формировании отчета учитывает следующие факторы:
</p>
<ul class="seo-list">
	<li>
	Общее состояние рынка и ситуация в отрасли, в рамках которой функционирует бизнес. </li>
	<li>
	Данные финансовой отчетности и бухгалтерского учета. </li>
	<li>
	Права и обязанности предприятия. </li>
	<li>
	Пути дальнейшего развития в текущих экономических условиях. </li>
	<li>
	<p>
		 Расчеты амортизации активов.
	</p>
 </li>
</ul>
<div class="seo-highlight-box seo-highlight-box--important">
	<p>
		 Рыночная стоимость определяется по принципу будущих доходов. Каждая имущественная единица должна стоить столько, сколько способна принести потенциальной прибыли. Чем выше прогнозируемый доход, тем дороже оценивается объект. Учитывается и предполагаемый минимальный ценовой порог, по которому это имущество можно приобрести у фирм, занимающихся аналогичной деятельностью.
	</p>
</div>
<hr class="seo-divider">
<h2 class="seo-h2" id="part3">
Этапы оценочной деятельности </h2>
<p>
	 Переоценка активов фирмы осуществляется профессиональным оценщиком. Только он может провести тщательный анализ текущей ситуации. Для формирования правильной отчетности, нужна специальная подготовка и квалификация.
</p>
<div class="seo-table-minimal-container">
	<table class="seo-table-minimal">
	<thead>
	<tr>
		<th colspan="2">
			 Процедура оценки проводится в несколько этапов
		</th>
	</tr>
	</thead>
	<tbody>
	<tr>
		<td class="seo-table--accent">
			 Предварительный
		</td>
		<td>
			 Между оценщиком и заказчиком заключается договор с согласованием сроков и объема работы. Эксперту предоставляется финансовая отчетность фирмы, позволяющая ему составить примерную картину происходящего в отрасли. Специалист составляет вопросы, ответы на которые будут составлять основу для будущих расчетов.
		</td>
	</tr>
	<tr>
		<td class="seo-table--accent">
			 Стартовый
		</td>
		<td>
			 Специалист выезжает на объект оценки. Начинается сбор необходимой информации. Сведения нужно брать не только из финансовой документации организации, но и в СМИ, и в других открытых источниках.
		</td>
	</tr>
	<tr>
		<td class="seo-table--accent">
			 Аналитический
		</td>
		<td>
			 На этом этапе проводятся маркетинговые исследования, изучаются факторы, повлиявшие на количество доходов в прошлом отчетном периоде. Составляется анализ прогнозируемой прибыли.
		</td>
	</tr>
	<tr>
		<td class="seo-table--accent">
			 Ключевой
		</td>
		<td>
			 На основе полученных сведений оценщик совершает необходимые подсчеты, определяет стоимость объектов недвижимости и нематериальных активов. Изучает ликвидность, рентабельность и другие экономические показатели. Формирует отчет для заказчика.
		</td>
	</tr>
	</tbody>
	</table>
</div>
 <br>
<p>
	 Денежный эквивалент цены, отраженный в отчете либо рецензии на отчет — результат долгой скрупулёзной работы. Эксперт в процессе своей деятельности изучает бухгалтерские отчеты за прошлые периоды и аудиторские проверки, доклады о кредиторской задолженности и договора о дебиторских обязательствах. Внимание уделяется и экономической ситуации на рынке недвижимости. На основе тщательного анализа специалист принимает решение об использовании определенной модели переоценки.
</p>
<hr class="seo-divider">
<h2 class="seo-h2" id="part4">Построение оценочной модели </h2>
<div class="seo-highlight-box">
	<p>
		 Стратегия расчета рыночной стоимости активов юридических лиц определяется на основе подходов к оценке и методов оценки. В зависимости от количества и разнообразия представленных объектов оценщик выстраивает специальный алгоритм расчетов. Существует три модели оценки.
	</p>
</div>
<hr class="seo-divider--thin">
<h3 class="seo-h3" id="part5">
Доходный подход к оценке </h3>
<p>
	 Чаще всего этот вид экспертизы используется в случаях, когда заказчик рассматривает возможность выгодной продажи бизнеса или, наоборот, его сохранения путем новых инвестиционных вливаний. Эксперт подсчитывает, сколько прибыли прогнозируемо может принести использование каждого объекта и возможные риски.
</p>
<p>
	 Принцип прост: потенциальный покупатель имущества организации руководствуется будущими доходами и их объемом, а не техническим состоянием объекта.
</p>
<p>
	 Расчет будущих доходов определяется несколькими методами:
</p>
<ul>
	<li>
	Метод прямой капитализации. Рыночная стоимость рассчитывается путем деления чистой прибыли за определенный период на коэффициент капитализации. Метод подходит для организаций, имеющих стабильный рост. </li>
	<li>
	Метод дисконтирования. На показатели финансовой стабильности бизнеса влияет текущая экономическая ситуация. Будущая прибыль может пострадать от повышения инфляции или форс-мажорных обстоятельств. Цена объекта определяется как умножение показателя чистой прибыли на ставку дисконта. Выбор данного метода обоснован, если речь идет о крупных коммерческих объектах, либо в случаях, когда уровень прибыли зависит от времени года. </li>
</ul>
<p>
	 Выбор доходного подхода должен быть обоснован оценщиком. Все аргументы, приведенные в пользу необходимости использовать такую модель оценки, отражаются в отчетности.
</p>
<hr class="seo-divider--thin">
<h3 class="seo-h3" id="part6">
Затратный подход </h3>
<p>
	 В отличие от предыдущего варианта, затратный подход к оценке подразумевает подсчет понесенных издержек.
</p>
<p>
	 Известно, что в бухгалтерском балансе организации не отражается рыночная стоимость имущества. Для корректировки баланса эксперт подсчитывает цену каждого объекта оценки, полученные результаты складываются, а из общей суммы вычитаются обязательства фирмы. Так формируется величина собственного капитала. Затратный подход подразумевает использование следующих методов:
</p>
<ul>
	<li>
	Метод чистых активов. Рыночная стоимость определяется за минусом имеющихся у организации обязательств. Корректировка вводится в статьи бухгалтерского баланса, а не в структуру прибыли или вложений. </li>
	<li>
	Метод ликвидационной стоимости. Цена рассчитывается исходя из того, что собственники бизнеса будет распродавать активы по отдельности в рамках ликвидации организации. Здесь учитываются, например, затраты на демонтаж оборудования, налоговые отчисления на продажу имущества и прочие расходы. </li>
</ul>
<p>
	 Затратный подход доказал свою эффективность при расчете рыночной стоимости объектов незавершенного строительства и земельных участков.
</p>
<hr class="seo-divider--thin">
<h3 class="seo-h3" id="part7">
Сравнительный подход </h3>
<p>
	 Первым шагом в реализации этого подхода оценщик проводит анализ предложений по продаже компаний, схожих с фирмой заказчика. Точность оценки имущества заказчика напрямую зависит от текущей ситуации у конкурентов. Оценщик ориентируется на сумму, за которую можно купить такую же компанию при схожих условиях на рынке. В подходе разработано три метода оценки:
</p>
<ul>
	<li>
	Метод рынка капитала. В основе расчета – цены одной акции предприятия-конкурента на рынке фондов. </li>
	<li>
	Метод сделок. Здесь во внимание берется не одна отдельно взятая акция, а контрольный пакет. </li>
	<li>
	Метод отраслевых коэффициентов. Расчет стоимости производится, исходя из комплекса финансовых параметров. Оценщик рассматривает фирмы-конкуренты, выставленные на продажу и обладающие определенными финансово-производственными показателями. Эксперту приходится вести длительное наблюдение за ситуацией на рынке. В результате анализа вырабатываются формулы для расчета рыночной стоимости активов заказчика. Коэффициенты постоянны, их значения зависят от отраслевой направленности. Например, все имущество рекламного агентства будет продано за сумму, эквивалентную размеру полугодовой выручки, а стоимость АЗС равна выручке за полтора-два месяца. </li>
</ul>
<p>
	 Сравнительный подход используется в оценочной практике активов предприятий крайне редко, поскольку на рынке достаточно трудно найти конкретную организацию-конкурента, сравнимую по показателям с предметом оценки.
</p>
<p>
	 Согласно теории, результат оценочной деятельности эксперта не зависит ни от каких обстоятельств. Независимо от выбранного подхода итогом станет постоянная величина при любых расчетах и операциях. В реальности получается, что модели рынка и конкуренция не идеальны. Найти в таких условиях аналогичное предприятие с идентичными показателями невозможно. Это значит, что применение разных подходов предполагает получение разных сумм. Во время работы эксперт должен получить достаточно обоснований для использования одного из подходов. Основанием выступят характеристики фирмы-объекта оценки.
</p>
<hr class="seo-divider">
<h2 class="seo-h2" id="part8">
Причины проведения оценки стоимости активов </h2>
<div class="seo-table-minimal-container">
	<table class="seo-table-minimal">
	<tbody>
	</tbody>
	<thead>
	<tr>
		<th colspan="2">
			 Процедура установления цены активов может проводиться в «принудительном» порядке или по желанию собственников
		</th>
	</tr>
	</thead>
	<tbody>
	<tr>
		<td>
			 Ситуации, при которых обязательно проводится процедура оценивания
		</td>
		<td>
			<ul>
				<li>
				Сделки купли-продажи, второй стороной которых выступают органы государственной, региональной или муниципальной власти. </li>
				<li>
				Имущественные споры при расторжении брака собственника компании. </li>
				<li>
				Разные формы реорганизации, в том числе поглощение или ликвидация. </li>
				<li>
				Продажа бизнеса или его части. </li>
				<li>
				Выкуп акций у членов ЗАО или ОАО. </li>
				<li>
				Определение страховой суммы в целях страхования бизнеса. </li>
			</ul>
		</td>
	</tr>
	<tr>
		<td>
			 Ситуации, когда знание точной рыночной цены необходимо для нужд компании
		</td>
		<td>
			<ul>
				<li>
				Совершенствование системы управления предприятия. </li>
				<li>
				Разработка бизнес-проектов при расширении сфер деятельности. </li>
				<li>
				Определение кредитоспособности с целью получения заемных средств в финансовых учреждениях. </li>
				<li>
				Расчет показателей инвестиционной привлекательности организации. </li>
				<li>
				Оперативное реагирование на изменения рынка недвижимости с целью прибыльной реализации объектов имущества. </li>
			</ul>
		</td>
	</tr>
	</tbody>
	</table>
</div>
 
<div class="seo-highlight-box seo-highlight-box--important">
	<p>
		 Переоценка активов предприятия – это возможность собственнику бизнеса успешно реализовывать проекты, ставить новые задачи, расширять производство за счет заемных средств, увеличивать прибыль и эффективно управлять активами. К тому же, она дает возможность выгодно сбывать неэффективное или избыточное имущество, что позволит улучшить финансовое состояние компании и инвестировать вырученные средства в собственное развитие. Поэтому эксперты в сфере финансов и бизнеса рекомендуют проводить процедуру имущественной оценки не реже одного раза в год.
	</p>
</div>
<hr class="seo-divider">

<p>Определение реальной и справедливой рыночной стоимости активов &mdash; основа для принятия взвешенных стратегических решений. Данные об имуществе позволяют руководителям и собственникам действовать не на основе предположений, а опираясь на объективную рыночную картину. Результаты профессиональной независимой оценки становятся надежным инструментом для достижения самых разных целей вашей компании: от обоснования цены при сделках купли-продажи или получения кредита под залог имущества до привлечения инвестиций, реструктуризации капитала или оптимизации бухгалтерского и налогового учета. Особую актуальность сегодня приобретает корректная оценка нематериальных активов (патентов, товарных знаков, программного обеспечения), которые могут значительно увеличивать стоимость бизнеса и в перспективе также рассматриваться в качестве обеспечения.</p>

<p>Наши оценщики с многолетним опытом обеспечат качество и достоверность заключения. Это позволяет учесть все особенности как материальных (здания, помещения, оборудование), так и нематериальных активов, предоставляя вам полную и объективную информацию. Такой всесторонний анализ &mdash; залог уверенности в принимаемых финансовых и управленческих решениях. Если у вас остались вопросы или вы готовы обсудить проведения оценки для ваших конкретных целей, вы можете получить дополнительную консультации и задать наши специалистам, оставив заявку.</p>
<hr class="seo-divider--thin">

 <?$V1RT_ORDER_FORM_HEADER = "Заказать оценку";?> <?$APPLICATION->IncludeFile("/include_areas/inc.order-form.php", array(), array("MODE"=>"html"));?>
<hr class="seo-divider--thin">
<p class="h2">
	 Бизнес (действующие предприятия или пакеты некотируемых акций предприятий)
</p>
 <?$APPLICATION->IncludeFile("/include_areas/inc.price-biznes.php", array(), array("MODE"=>"html"));?>
<hr class="seo-divider">
<div class="podrazdel tag_menu_all">
 <a href="/services/ocenka-biznesa/" class="podrazdel__link">Оценка доли в компании</a> <a href="/services/ocenka-nedvijemosti/" class="podrazdel__link">Оценка недвижимости</a> <a href="/services/ocenka-kvartir/" class="podrazdel__link">Оценка стоимости квартиры</a> <a href="/services/ekspertnaya-otsenka-dlya-suda/" class="podrazdel__link">Судебная экспертиза</a> <a href="/services/ocenka-biznesa/" class="podrazdel__link">Оценка капитала и финансов</a> <a href="/services/ocenka-oborydovania-mashiniavtotransoprtnih-sredstv/" class="podrazdel__link">Оценка материальных активов</a> <a href="/services/ocenka-nemat-aktivov/" class="podrazdel__link">Оценка интеллектуальной собственности</a> <a href="/services/ocenka-ysherba/" class="podrazdel__link">Экспертиза ущерба имущества</a> <a href="/services/poradok-provedenia-ocenki/" class="podrazdel__link">Процесс проведения оценки</a> <a href="/services/ekspertnaya-otsenka-dlya-suda/" class="podrazdel__link">Заключение для суда</a> <a href="/services/otsenka-ushcherba-imushchestva-posle-pozhara/" class="podrazdel__link">Оценка ущерба после пожара</a> <a href="/services/ocenka-oborydovania-mashiniavtotransoprtnih-sredstv/" class="podrazdel__link">Экспертиза оборудования, транспортных средств, зданий</a> <a href="/services/otsenka-proizvodstvennogo-zdaniya/" class="podrazdel__link">Определение рыночной стоимости</a> <a href="/services/ocenka-nemat-aktivov/" class="podrazdel__link">Оценка нематериальных активов</a> <a href="/services/otsenka-avtomobilya/" class="podrazdel__link">Оценка транспорта</a> <a href="/articles/otsenka-spravedlivoy-stoimosti/" class="podrazdel__link">Оценка уставного капитала</a>
</div>
<div class="navi">
 <span class="open is-act">Показать все</span><span class="closem">Свернуть</span>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>