<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оценка аренды квартиры");
?><p>Оценка аренды квартиры производится в следующих случаях:</p>
      <ul>
      <li>при определении арендодателем цены сдачи;</li>
      <li>при судебных спорах, когда выясняется правильность оценки.</li>
      </ul>
<h2>ОСОБЕННОСТИ ОПРЕДЕЛЕНИЯ СТОИМОСТИ АРЕНДЫ КВАРТИРЫ</h2>
<ol>
       <li>Стоимость съема определяется независимым экспертом. Если Вы не согласны с предоставленной ценой, Вы можете выполнить собственную оценку, обратившись к другому независимому эксперту.</li>
       <li>Цена зависит от площади жилья, от места ее расположения, от внутреннего состояния и наличия действующих коммуникаций.</li>
       <li>В крупных городах стоимость съема зависит от близости к транспортным развязкам. Развитость инфраструктуры (детские и учебные заведения, больницы, театры и т. п.)</li>
       <li>Цена зависит от планируемого срока аренды.</li>
<h2>ОТЧЕТ О СТОИМОСТИ АРЕНДЫ КВАРТИРЫ ДЛЯ ПОДАЧИ В СУД</h2>
<p>Для подготовки Отчета необходимо подать независимым экспертам копии документов на жилье:</p>
<ul>
      <li>паспорт заказчика;</li>
      <li>документ, устанавливающий право собственности (cвидетельство регистрации права собственности или приватизации жилья);</li>
      <li>если правоустанавливающие документы отсутствуют, необходима выписка из ЕГРП о собственниках жилой площади;</li>
      <li>кадастровый паспорт, паспорт ПИБ, поэтажный план.</li>
</ul>
<p>Оставьте заявку на нашу электронную почту: <a href="mailto:info@gorexpert.ru">info@gorexpert.ru</a>. Наши сотрудники свяжутся с Вами и ответят на все Ваши вопросы.</p>
<p>Сотрудники компании «Городская экспертиза» имеют большой опыт оценки объектов недвижимости. Анализ недвижимости производится в городе Санкт Петербург, Ленинградской области и по всей России. Действия наших оценщиков профессиональны, а расценки на наши работы умерены.</p>
<?$V1RT_ORDER_FORM_HEADER = "Заказать оценку аренды квартиры";?>
<?$APPLICATION->IncludeFile("/include_areas/inc.order-form.php", array(), array("MODE"=>"html"));?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>