<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Клиенты преследуют разные цели, когда обращаются в оценочную компанию. Наиболее популярная из них и часто встречающаяся это ипотечное кредитование. Однако, основным потребителем данной оценки является сам банк, которому необходимо предоставить Отчет об оценке, о чем указано в статье 8 ФЗ-135 от 29.07.1998 «Об оценочной деятельности в Российской Федерации».");
$APPLICATION->SetPageProperty("title", "Оценка квартиры - в каких случаях она необходима");
$APPLICATION->SetTitle("Для чего же нужна оценка квартиры");
?>
<p>Клиенты преследуют разные цели, когда обращаются в оценочную компанию. Наиболее популярная из них и часто встречающаяся это ипотечное кредитование. Однако, основным потребителем данной оценки является сам банк, которому необходимо предоставить Отчет об оценке, о чем указано в статье 8 ФЗ-135 от 29.07.1998 &laquo;Об оценочной деятельности в Российской Федерации&raquo;.</p>

<p>Помимо этой вышеназванной цели мы приведем и другие часто встречающиеся:</p>

<p>1.	Страхование (в частности, страхование имущества). Это зависит от пакета рисков, предложенного страхователю самой Страховой компанией, который включает в себя как конструктивные элементы, так и внутреннюю отделку, а так же инженерное оборудование, и даже движимое имущество, особая группа имущества, страховой тариф различается, гражданская ответственность. Главный момент &ndash; это та сумма страховой премии, которая определяется на основании собственно рыночной стоимости квартиры.</p>

<p>2.	Сдача в аренду. Если арендодатель хочет быть уверен в том, что сдает квартиру по рыночной ставке. То тогда оценочная компания наглядно обосновывает ее.</p>

<p>3.	Вступление в наследство. Согласно п. 18 ст. 217 НК РФ от обложения НДФЛ освобождены доходы в денежной и натуральной формах, получаемые от физических лиц только в порядке наследования, за исключением вознаграждения, выплачиваемого наследникам (правопреемникам) авторов произведений науки, литературы, искусства, а также открытий, изобретений и промышленных образцов. При оформлении вашего наследства необходимо вам заплатить госпошлину или указанный нотариальный тариф за выдачу вам свидетельства о праве на вышеупомянутое наследство.</p>

<p>Согласно пп. 22 п. 1 ст. 333.24 Налогового кодекса РФ госпошлина для физических лиц составит 0,3% для наследников первой очереди и 0,6% - другим наследникам, составляющей от рыночной стоимости квартиры.</p>

<p>4.	Раздел имущества. В связи с тем, что невозможно разделить квартиру на две равные части, для этого определяется рыночная стоимость самой квартиры и вашего в ней движимого имущества.</p>

<p>5.	Совершения сделки купли – продажи (для продажи). <a href="http://www.gorexpert.ru/?page=5&amp;subpage=28" >Оценка квартиры в СПБ</a> производится для подтверждения стоимости и ее наглядного обоснования.</p>

<p>6.	Судопроизводства.</p>

<p>Выбор компании</p>

<p>Поговорим о том, как вам осуществлять поиск надежной оценочной компании. Первый вариант, это воспользоваться справочником - наиболее распространенным среди всех справочником является Интернет. Ознакомившись с первой десяткой ссылок вам можно уже сделать вывод о стоимости подобных работ. Второй вариант это рекомендации: знакомых, либо же банков. Последние, кстати, довольно часто предоставляют крупный список доверенных компаний, в которых вам и предлагается сделать оценку вашей квартиры.</p>

<p>Третий вариант включает в себя как поиск отзывов о компаниях так и поиск информации об услугах на вышеупомянутых специализированных ресурсах и т.д. Т.е. сюда мы включили практически абсолютно все, что не попало в первые два варианта.</p>

<p>После составления такого списка потенциальных компаний вам необходимо их прозвонить. Обязательно поинтересуйтесь помимо стоимости работ, так же по сроками выполнения и возможными способами вашей оплаты. Уже в немногих компаниях, в том числе и у нас, в цену оценки как правило включается пакет дополнительных услуг, позволяющий более детально вам ознакомиться с процедурой и так же итоговым результатом.</p>

<p>Подготовка документов</p>

<p>В зависимости от целей оценки квартиры пакет документов может немного различаться. Минимальный пакет документов:</p>

<p>1.	Кадастровый паспорт квартиры или экспликация и поэтажный план БТИ;</p>

<p>2.	Свидетельство о государственной регистрации права или договор купли-продажи / дарения / передачи доли квартиры в собственность и др. (с отметкой о регистрации);</p>

<p>3.	Копия паспорта заказчика оценки (для заключения Договора возмездного оказания оценочных услуг).</p>

<p>Если же оценка делается для банка желательно предоставить также следующие документы:</p>

<p>1.	Выписка из Единого государственного реестра прав на недвижимое имущество и сделок с ним;</p>

<p>2.	Характеристика жилого помещения (форма 7);</p>

<p>3.	Паспорт на квартиру;</p>

<p>4.	Справка о регистрации (форма 9).</p>

<p>Единственное требование устанавливается к пакету документов - это предоставляемые вами ксерокопии должны быть обязательно выполнены в хорошем качестве, не должно возникать каких-либо проблем с их чтением у оценщиков.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>