<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Оценка недвижимости может потребоваться при вступлении в наследство. Этим занимаются юристы – оценщики, имеющие специальную профильную подготовку.");
$APPLICATION->SetPageProperty("title", "Оценка недвижимости для вступления в наследство");
$APPLICATION->SetTitle("Оценка недвижимости для наследства");
?><p>
	 Российским законодательством предусмотрена независимая экспертиза наследуемого имущества при вступлении в наследство.
</p>
<p>
	 Эту услугу предоставляют юристы–оценщики, имеющие специальную профильную подготовку в соответствии с нормами федерального закона <i>«Об оценочной деятельности в Российской Федерации»</i>
	от 29.07.1998 года.
</p>
<p>
	 Согласно ст.4 этого закона, в роли квалифицированных оценщиков выступают члены некоммерческих, саморегулируемых организаций, застраховавших свою деятельность в соответствии с вышеуказанным законодательным актом.
</p>
<p>
	 При этом специалисты должны соотвествовать ряду условий законодательства:
</p>
<ul>
	<li>
	Иметь высшее юридическое образование. </li>
	<li>
	Регулярно повышать свою квалификацию. </li>
	<li>
	Не иметь судимости. </li>
</ul>
<hr class="seo-divider">
<h2 class="seo-h2">
Цель оценки наследства </h2>
<p>
	 Услуга по экспертизе наследуемого имущества преследует две цели:
</p>
<ol>
	<li>
	Решение разногласий между наследниками, в том случае, если их несколько. </li>
	<li>
	Для расчета нотариальной пошлины. </li>
</ol>
<p>
	 Последний пункт требует пристального внимания, потому что для определения госпошлины необходимо провести работу по выяснению рыночной стоимости имущества (в том числе ипотеки, Гражданский кодекс, ст. 1175), переходящего по наследству после смерти наследодателя. Эта задача решается путем нотариального делопроизводства, когда нотариус действует через вышеупомянутую независимую организацию юристов-оценщиков.
</p>
<p>
	 Для определения пошлины, он в обязательном порядке составляет отчет, куда включает сведения об объекте наследования, расчет его стоимости, аналитическую рыночную информацию.
</p>
<p>
	 При этом важно помнить, что, начиная с 1 января 2013 года, Налоговый кодекс требует проводить расчет госпошлины, опираясь исключительно на рыночную стоимость имущества.
</p>
<hr class="seo-divider">
<h2 class="seo-h2">
Рыночная оценка недвижимости </h2>
<p>
	 Исходя из определения, данного в федеральном законе от от 29.07.1998 года, под рыночной оценкой жилого или нежилого помещения подразумевается расчет ее стоимости — цены, которую согласился бы отдать за нее покупатель. Законом предусмотрено, что в качестве объекта могут быть: квартиры, дома, гаражи, земельные участки, склады, доли помещений и другого имущества, передаваемого по наследству.
</p>
<p>
	 Процедуру экспертизы регламентирует федеральный стандарт оценки №7 («Оценка недвижимости»).
</p>
<p>
	 Конечно, примерную стоимость имущества, получаемого в наследство, можно рассчитать и самостоятельно, но в случае возникновения спора, с такими данными нельзя будет обратиться в суд, получить помощь от государственных органов или кредитных организаций.
</p>
<hr class="seo-divider">
<h2 class="seo-h2">Зачем нужна оценка для суда </h2>
<p>
	 Вступление в наследство не всегда происходит при участии нотариуса. В некоторых случаях наследникам приходится обращаться в судебные инстанции, например:
</p>
<ul>
	<li>
	Пропущен, установленный законодательством, срок вступления в наследство. </li>
	<li>
	Между наследниками возникли споры, которые может разрешить только судебная инстанция. </li>
	<li>
	Умерший наследодатель не успел произвести оформление имущества в свою собственность. </li>
</ul>
<p>
	 Каждый из этих споров является имущественным, поэтому для расчета госпошлины в суд потребуется результат экспертизы каждого объекта недвижимости, передаваемого по наследству.
</p>
<p>
	 Порядок расчета пошлины зависит от стоимости доли наследства, на которую претендует истец:
</p>
<ul>
	<li>
	меньше 20 000 рублей – 4%; </li>
	<li>
	от 20 001 до 100 000 рублей – 800 р. + 3% (от суммы более 20 000 рублей); </li>
	<li>
	от 100 001 до 200 000 рублей – 3 200 + 2% (от суммы более 100 000 рублей); </li>
	<li>
	от 200 001 до 1 000 000 рублей – 5 200 р. + 1% (от суммы более 200 000 рублей); </li>
	<li>
	от 1 000 000 рублей и больше – 13 200 + 0,5% (от суммы более 1 000 000 рублей). </li>
</ul>
<p>
	 Размер государственной пошлины, которая требуется для суда, не может быть меньше 400 рублей и больше 60 000 рублей.
</p>
<p>
	 Информация о стоимости объектов наследуемой квартиры помогает суду действовать в интересах каждого из наследников.
</p>
<hr class="seo-divider">
<h2 class="seo-h2">
Подходы при оценке рыночной стоимости наследуемой недвижимости </h2>
<div class="seo-highlight-box">
	<p>
		 Существую три подхода, используемого при экспертизе&nbsp;недвижимости, полученной в наследство.
	</p>
</div>
<div class="seo-table-minimal-container">
	<table class="seo-table-minimal">
	<tbody>
	<tr>
		<td class="seo-table--accent">
			 Доходный
		</td>
		<td>
			<p>
				 Экспертиза или подход основан на расчете того дохода, который наследник сможет получить в дальнейшем от использования выгод от собственности на полученную в&nbsp;наследство недвижимость. Этот подход применяется только тогда, когда объект наследуемого имущества теоретически может приносить прибыль и его можно спрогнозировать для этих целей.
			</p>
			<p>
				 Экспертиза такой квартиры в рамках этого подхода подразумевает ввод в эту схему двух методов:
			</p>
			<ul>
				<li>Дисконтирования. Применяется, когда прибыль можно спрогнозировать, но она будет непостоянной.</li>
				<li>Капитализации. Прибыль от использования имущества будет ежегодно одинакова или одинаковы будут ее темпы роста.</li>
			</ul>
			<p>
				 При применении доходного подхода юристы обязательно учитывают риски региона, в котором находится недвижимость и риски самого наследуемого объекта.
			</p>
		</td>
	</tr>
	<tr>
		<td class="seo-table--accent">
			 Затратный
		</td>
		<td>
			<p>
				 При этом подходе рассчитывается стоимость материалов, которые нужно использованы при возведении дома или другого такого же объекта недвижимости (строительная смета).
			</p>
			<p>
				 В рамках затратного подхода выделяют два вида стоимости:
			</p>
			<ol>
				<li>Стоимость замещения. Это расходы на постройку недвижимости аналогичной ценности, но с использованием современных материалов, ремонта, планировки и дизайна.</li>
				<li>Восстановительная стоимость. Определяется по затратам на строительство такого же объекта, точно из таких же материалов, качества работ и характера планировки. При этом предполагается, что объект должен быть возведен уже с существующим износом и другими недостатками.</li>
			</ol>
		</td>
	</tr>
	<tr>
		<td class="seo-table--accent">
			 Сравнительный
		</td>
		<td>
			<p>
				 Самый простой подход. Его суть в выдвижении предположения, что наследуемое имущество никто не купит за цену, выше рыночной.
			</p>
			<p>
				 Порядок оценки:
			</p>
			<ul>
				<li>Сначала выясняются характеристики объекта недвижимости, передаваемого по наследству: материал отделки, год постройки, площадь, количество комнат, этажность, доступность транспорта и т.п.</li>
				<li>Сравнивают объект с аналогичными, размещенными на сайтах по продаже недвижимости.</li>
				<li>Стоимость аналогичных домов, квартир и т.д. корректируется по ключевым характеристикам из самого первого пункта.</li>
			</ul>
			<p>
				 Один из самых простых методов в рамках сравнительного подхода — расчет средней арифметической стоимости объектов, когда оценщик в качестве аналогов отбирает от двух до четырех видов похожих. Например, ищет однокомнатные квартиры, площадью в 70 кв. м. в новостройках одного и того же района. После чего, юрист сравнивает их цены с объектом оценки, вносит коррективы и вычисляет рыночную стоимость.
			</p>
		</td>
	</tr>
	</tbody>
	</table>
</div>
<div class="seo-highlight-box">
	<p>
		 Чтобы получить самый точный результат при использовании рыночной оценки наследуемого имущества, желательно использовать все три подхода: доходный, сравнительный и затратный. Но они не всегда подходят ко всем видам имущества, поэтому их выбор остается на усмотрении оценщика, после того, как будет проведена консультация с клиентом.
	</p>
</div>
<hr class="seo-divider">
<h2 class="seo-h2">
Процедура оценки и список документов</h2>
<div class="seo-highlight-box">
	<p>
		 Процесс рыночной оценки имущества, переходящего по наследству, имеет свою специфику, так как отчет предназначен для <strong>нотариуса</strong> и является основанием для исчисления <strong>государственной</strong> пошлины. Порядок проведения процедуры выглядит следующим образом:
	</p>
</div>
<ol start="1">
	<li>
	<p>
 <strong>Выбор независимой оценочной компании.</strong> Цена на услуги может зависеть от опыта и известности эксперта. Ключевой критерий для наследника — наличие у оценщика действующего свидетельства СРО (саморегулируемой организации) и страховки, что делает отчет легитимным. Если оценка требуется банку для вступления в права на унаследованный вклад, он предоставит свой список партнеров.
	</p>
 </li>
	<li>
	<p>
 <strong>Заключение договора на оказание оценочных услуг.</strong> Договор заключается в простой письменной форме и фиксирует стоимость, сроки и задачи экспертизы.
	</p>
 </li>
	<li>
	<p>
 <strong>Сбор и предоставление необходимого пакета документов.</strong> Это самый важный этап для наследника. От полноты бумаг зависит скорость проведения оценки.
	</p>
 </li>
	<li>
	<p>
 <strong>Выезд специалиста на объект (при необходимости)</strong>. Эксперт проводит осмотр квартиры, земельного участка, гаража или иного имущества для фиксации его состояния и характеристик.
	</p>
 </li>
	<li>
	<p>
 <strong>Проведение расчета и подготовка отчета.</strong> Наши специалисты анализируют рынок, применяют утвержденные методы оценочной деятельности и формируют итоговый документ.
	</p>
 </li>
	<li>
	<p>
 <strong>Выдача готового отчета об оценке клиенту.</strong> В отчете содержится вся информация о проделанной работе: детальное описание объекта, анализ рынка, обоснование выбранных подходов и итоговая рыночная стоимость. К отчету прилагаются копии всех использованных документов и лицензии оценщика.
	</p>
 </li>
</ol>
<hr class="seo-divider--thin">
<div class="seo-highlight-box">
	<p>
		 Для проведения независимой экспертизы недвижимости, передаваемой по наследству, для наследственного дела необходимо подготовить следующий пакет документов
	</p>
</div>
<div class="seo-table-minimal-container">
	<table class="seo-table-minimal">
	<tbody>
	<tr>
		<td class="seo-table--accent">
			 Документы, удостоверяющие личность заказчика (наследника)
		</td>
		<td>
			 Паспорт гражданина РФ.
		</td>
	</tr>
	<tr>
		<td rowspan="4" class="seo-table--accent">
			 Документы на объект оценки
		</td>
		<td>
			 Правоустанавливающие документы на объект (свидетельство о праве на наследство, свидетельство о собственности, договор купли-продажи, дарения и т.д.).
		</td>
	</tr>
	<tr>
		<td>
			 Актуальная выписка из ЕГРН, содержащая основные данные об объекте и сведения об отсутствии обременений (например, залога или ареста).
		</td>
	</tr>
	<tr>
		<td>
			 Технический паспорт БТИ или иная техническая документация (планы, поэтажные экспликации).
		</td>
	</tr>
	<tr>
		<td>
			 Для оценки доли в праве общей собственности — документ, подтверждающий размер этой доли.
		</td>
	</tr>
	<tr>
		<td rowspan="3" class="seo-table--accent">
			 Документы, связанные с наследственным делом
		</td>
		<td>
			 Свидетельство о смерти наследодателя.
		</td>
	</tr>
	<tr>
		<td>
			 Справка с последнего места жительства наследодателя (форма №9).
		</td>
	</tr>
	<tr>
		<td>
			 Завещание (при его наличии).
		</td>
	</tr>
	</tbody>
	</table>
</div>
<div class="seo-highlight-box">
	<p>
		 Важно:&nbsp;Нотариусу предоставляется оригинал отчета об оценке, который должен быть прошит, пронумерован и скреплен печатью&nbsp;оценочной&nbsp;компании. Этот документ является официальным и служит основанием для определения&nbsp;размера&nbsp;госпошлины за&nbsp;оформление&nbsp;прав&nbsp;у&nbsp;нотариуса.
	</p>
</div>
<hr class="seo-divider">
<h2 class="seo-h2">
В каких случаях нотариус может потребовать рыночную оценку</h2>
<p>
	 Если ответить кратко на этот вопрос, то в нотариальной практике такие случаи нередки. Чаще всего, заказать рыночную оценку стоимости наследуемого имущества нужно, если наследники не желают делить между собой несколько объектов в равных долях, а хотят, чтобы каждому из них досталось по целому объекту.
</p>
<p>
	 Так одному из них нужен дом, другому земля, а третий согласен взять себе только авто, а не половину участка, например, цену за половину автомобиля и гаража.
</p>
<p>
	 Для этого необходимо сравнить между собой стоимость каждого объекта, но она в данном случае разная (кадастровая и рыночная — у дома, только рыночная — у авто). В некоторых регионах кадастровая и рыночные цены могут не совпадать, и авто вполне может оказаться дороже дома, поэтому возникает необходимость произвести именно рыночную оценку квартиры, так как она есть у любых объектов.
</p>
<hr class="seo-divider">
<h2 class="seo-h2">
Как сократить расходы на оценку наследства</h2>
<p>
	 Затраты и усилия на проведение экспертизы являются наименьшими, когда:
</p>
<ul>
	<li>
	Все наследуемое имущество оценивается в одном месте — без лишних поездок и расходов. </li>
	<li>
	Оценщик специализируется на оценке только наследственного имущества и предпочтительно является оценочной организацией, в которой работают несколько юристов, имеющих опыт в различных областях оценки. Такие оценочные организации имеют минимальные расценки. И один оценщик не может быть опытным во всех областях одновременно — это невозможно, поэтому будьте внимательны, выбирая, где получить помощь.<br>
 </li>
</ul>
<p>
	 Прежде всего, помните, что единственный юридически значимый документ, который может предоставить вам оценщик — это отчет о проделанной работе. Согласие клиента на предложения предоставить "дешевые" акт, заключение или любой другой документ (иногда все, что клиент получает на руки — просто справка) — это неверный шаг и зря потраченный день. Требуйте только отчет об оценке.
</p>
<p>
	 Юридическая практика убедительно показала, что цены, устанавливаемые специализированными оценщиками для оценки наследуемого имущества – это вовсе не демонстрация «оружия против бедных», эти цены сегодня настолько низки, что экономия нескольких сотен рублей не стоит риска.
</p>
<p>
	 Наша компания профессионально и быстро оценивает наследственное и другое имущество в Санкт-Петербурге.
</p>
<hr class="seo-divider">
 <?$V1RT_ORDER_FORM_HEADER = "Оставить заявку на оценку";?> <?$APPLICATION->IncludeFile("/include_areas/inc.order-form.php", array(), array("MODE"=>"html"));?>
<hr class="seo-divider">
<div class="seo-pdf-list">
 <a href="/upload/otchet-ob-ocenke-kvartiy-dlya-banka.pdf" target="_blank" class="seo-pdf-card">
	<div class="seo-pdf-icon">
	</div>
	<div class="seo-pdf-title">
		 Пример отчета по оценке квартиры для банка
	</div>
 </a> <a href="/upload/otchet-ob-ocenke-zagorodnoy-nedvizhimosti.pdf" target="_blank" class="seo-pdf-card">
	<div class="seo-pdf-icon">
	</div>
	<div class="seo-pdf-title">
		 Пример отчета по оценке загородной недвижимости
	</div>
 </a> <a href="/upload/otchet-ob-ocenke-zdaniya.pdf" target="_blank" class="seo-pdf-card">
	<div class="seo-pdf-icon">
	</div>
	<div class="seo-pdf-title">
		 Пример отчета по оценке здания
	</div>
 </a> <a href="/upload/otchet-ob-ocenke-avto.pdf" target="_blank" class="seo-pdf-card">
	<div class="seo-pdf-icon">
	</div>
	<div class="seo-pdf-title">
		 Пример отчета по оценке авто
	</div>
 </a> <a href="/upload/otchet-ob-ocenke-zemelnogo-uchastka-dlya-banka.pdf" target="_blank" class="seo-pdf-card">
	<div class="seo-pdf-icon">
	</div>
	<div class="seo-pdf-title">
		 Пример отчета об оценке земельного участка для банка
	</div>
 </a>
</div>
<hr class="seo-divider">
<h2 class="seo-h2">
Стоимость услуг </h2>
<hr class="seo-divider--thin">
<h3 class="seo-h3">
Недвижимость </h3>
 <?$APPLICATION->IncludeFile("/include_areas/inc.price-nedvizhimost.php", array(), array("MODE"=>"html"));?>
<hr class="seo-divider--thin">
<h3 class="seo-h3">
Земельные участки </h3>
 <?$APPLICATION->IncludeFile("/include_areas/inc.price-zemelnye-uchastki.php", array(), array("MODE"=>"html"));?>
<hr class="seo-divider--thin">
<h3 class="seo-h3">
Автотранспортные средства</h3>
 <?$APPLICATION->IncludeFile("/include_areas/inc.price-avtotransportnye-sredstva.php", array(), array("MODE"=>"html"));?>
<hr class="seo-divider--thin">
<h3 class="seo-h3">
Бизнес (действующие предприятия или пакеты некотируемых акций предприятий) </h3>
	 <?$APPLICATION->IncludeFile("/include_areas/inc.price-biznes.php", array(), array("MODE"=>"html"));?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>