<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оценка земли при вступлении в наследство");
?><?$APPLICATION->IncludeFile("/include_areas/inc.price-zemelnye-uchastki.php", array(), array("MODE"=>"html"));?>
<p><a href="/prices/">Смотреть все цены</a></p>
<p>Оценка земли при вступлении в наследство производится для определения рыночной стоимости участка. Она производится независимым оценщиком и должна определить размер государственной пошлины, которую должен заплатить вступающий. Оценка делается на определенную дату и не может рассматриваться неизменной даже в краткосрочной перспективе.</p>
	<p>Оценка участка производится только на дату смерти владельца. Дополнительный осмотр земельного участка на момент оформления наследства не требуется, так как нотариус использует данные, полученные на момент смерти владельца.</p>
	<h2>ДОКУМЕНТЫ, КОТОРЫЕ НЕОБХОДИМЫ ДЛЯ ОЦЕНКИ ЗЕМЛИ ПРИ ВСТУПЛЕНИИ В НАСЛЕДСТВО</h2>
<ol>
<li>Паспорт наследника или одного из наследников, в случае, когда наследников несколько.</li>
<li>Свидетельство о смерти собственника.</li>
<li>Правоустанавливающие документы:</li>
<ul>
<li>Свидетельство о собственности;</li>
<li>Договор купли-продажи(при наличии);</li>
</ul>
<li>Кадастровый паспорт. </li>
</ol>
	<p>
Оценщики компании «Городская Экспертиза» работают в официальном правовом поле и имеют разрешения, предусмотренные законодательством.
</p>
<?$V1RT_ORDER_FORM_HEADER = "Заказать оценку земли при вступлении в наследство";?>
<?$APPLICATION->IncludeFile("/include_areas/inc.order-form.php", array(), array("MODE"=>"html"));?>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>