<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оценка земли при ипотеке");
?><br>
<ol>
	<li><a href="#part1">Что учитывает оценка земли при ипотеке?</a></li>
	<li><a href="#part2">Особенности оценки земельных участков при ипотеке</a></li>
	<li><a href="#part3">Какие документы необходимы для оценки земли при ипотеке?</a></li>
	<li><a href="#part4">Прайс-лист</a></li>
</ol>
 <br>
<p>
	 В качестве залога земельные участки выступают при покупке различной недвижимости, например, для покупки квартиры при ипотеке. Земля может самостоятельно оформляться в кредит. В обоих случаях производится оценка земли при ипотеке.
</p>
<p>
	 Определение стоимости производятся оценочными организациями, имеющими соответствующие документы. От размера цены, которая была объявлена в оценке, зависит объем ипотеки и размер первоначального взноса.
</p>
<p>
	 В обязанности оценщика входит достоверное определение стоимости земли, с учетом соблюдения интересов всех сторон.
</p>
<h2 id="part1">ЧТО УЧИТЫВАЕТ ОЦЕНКА ЗЕМЛИ ПРИ ИПОТЕКЕ</h2>
<div style="background-color: #f5f5f5; border-radius:30px; margin:20px; padding:20px;">
	<ol>
		<li>Цену в зависимости от ее назначения.</li>
		<li>Интерес сторон.</li>
		<li>Количество похожих предложений.</li>
		<li>Спрос.</li>
		<li>Полезные функции.</li>
	</ol>
</div>
<h2 id="part2">ОСОБЕННОСТИ ОЦЕНКИ ЗЕМЕЛЬНЫХ УЧАСТКОВ ПРИ ИПОТЕКЕ</h2>
<p>
	 Ипотека на котором уже находятся здания или сооружения, не принадлежащие залогодателю, не несет получения залогодателем прав на эти здания и сооружения. Обращение взыскания залогодержателя и последующая продажа с публичных торгов, несет покупателю залога только право на землю. Покупатель получает только те права, которыми владел залогодатель в отношении данного земельного участка.
</p>
<h2 id="part3">ДОКУМЕНТЫ, КОТОРЫЕ НЕОБХОДИМЫ ДЛЯ ПРОВЕДЕНИЯ ОЦЕНКИ ЗЕМЛИ ПРИ ИПОТЕКЕ</h2>

<div style="background-color: #f5f5f5; border-radius:30px; margin:20px; padding:20px;">

<ol>
	<li>Свидетельство о государственной регистрации права собственника.</li>
	<li>Договор купли-продажи.</li>
	<li>Кадастровый паспорт.</li>
</ol>
</div>


<div class="interesting">
 <i class="fa fa-exclamation-circle" aria-hidden="true"></i>
	<div class="interesting__text">
		<p>
			 Компания «Городская Экспертиза» имеет большой опыт решения сложных вопросов оценки. Цена на нашу работу разумная и включает все аспекты выполнения оценки.
		</p>
	</div>
</div>
<h2 id="part4">Прайс-лист</h2>
 <?$APPLICATION->IncludeFile("/include_areas/inc.price-zemelnye-uchastki.php", array(), array("MODE"=>"html"));?>
<p>
 <a href="/prices/">Смотреть все цены</a>
</p>
 <?$V1RT_ORDER_FORM_HEADER = "Заказать оценку земли при ипотеке";?> <?$APPLICATION->IncludeFile("/include_areas/inc.order-form.php", array(), array("MODE"=>"html"));?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>