<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Компания «Городская экспертиза» приглашает к сотрудничеству фирмы, которые работают в сфере недвижимости и строительства, промышленные и торговые компании, страховые, консалтинговые и инвестиционные фирмы, нотариусов.");
$APPLICATION->SetPageProperty("title", "Партнерство с оценочной компанией");
$APPLICATION->SetTitle("Приглашение к партнерству");
?> 
<h2 style="text-align: center;">МЫ ПРИГЛАШАЕМ К СОТРУДНИЧЕСТВУ!</h2>

<p>Компания ООО &laquo;Городская экспертиза&raquo; стремится к формированию долговременных, взаимовыгодных отношений с партнерами и приглашает к сотрудничеству компании, работающие в отрасли недвижимости и строительства, промышленные и торговые предприятия, страховые и инвестиционные компании, банки, консалтинговые фирмы, арбитражных управляющих, нотариусов.<u2:p></u2:p><u3:p></u3:p><o:p></o:p></p>
 
<p style="text-align: center;">Комиссионное вознаграждение гарантируем!</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>