<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оценка при банкротстве предприятий");
?><p>Оценка имущества при банкротстве предприятия опирается на закон РФ «О несостоятельности (банкротстве) предприятия». Производится независимым оценщиком, который действует на основании договора, заключенного между ним и предприятием-банкротом. Оценщик не может быть человек, причастные к деятельности, не могут быть родственниками руководителей. Также проводить независимую оценку не могут представители банка-кредитора, государственные или судебные служащие. Вмешиваться и влиять на процесс оценки все перечисленные категории лиц не имеют права.</p>
<h2>ПРОЦЕДУРА ОЦЕНКИ ЗАВИСИМОСТИ ОТ ОБСТОЯТЕЛЬСТВ:</h2>
<ol>
       <li>При продаже имущества целиком производится полная оценка итогов деятельности. Оценка включает оценку всего имущества, принадлежащего предприятию.</li>
       <li>Если решено продавать предприятие по частям, анализ производится на каждую часть имущества отдельно. Отдельно оценивается недвижимость и территория, отдельно – станки и оборудование, отдельно – интеллектуальная собственность. В таком случае важно удачно сгруппировать имущество, чтобы оно имело большую ценность. Примером может стать группирование станков и помещения, в котором они установлены, для выполнения замкнутого процесса производства. Реализовав такой совместный комплекс, исключает демонтаж и вывоз оборудования, на производство которого необходимо затрачивать средства.</li>
</ol>
<p>Для продажи предприятия-банкрота используются два вида стоимости – рыночная стоимость и ликвидационная стоимость имущества. Ликвидационная цена позволяет реализовать имущество предприятия-банкрота быстро.</p>
<h2>ОРГАНИЗАЦИЯ НЕЗАВИСИМОЙ ОЦЕНКИ ПРЕДПРИЯТИЯ-БАНКРОТА</h2>
<ol>
       <li>Позвонить в компанию «Городская экспертиза». Отправьте заявку на наш электронный адрес: <a href="mailto:info@gorexpert.ru">info@gorexpert.ru</a>. Сотрудники свяжутся и ответят на интересующие Вас вопросы.</li>
       <li>Чтобы независимый анализ носила официальный характер, необходимо подписать договор на выполнение анализа имущества. Представить правоустанавливающие документы на имущество и сделать бухгалтерские выписки, раскрывающие полную картину бизнеса.</li>
       <li>Срок проведения независимого анализа зависит от размера предприятия.</li>
       <li>Все дальнейшие действия выполняются оценщиками.</li>
</ol>
<p>Независимые оценщики компании «Городская экспертиза» имеют большой опыт оценки при банкротстве. Компания работает на территории Санкт Петербурга, Ленинградской области, а также по всей России.</p>
<?$V1RT_ORDER_FORM_HEADER = "Заказать оценку при банкротстве предприятия";?>

<?$APPLICATION->IncludeFile("/include_areas/inc.order-form.php", array(), array("MODE"=>"html"));?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>