<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Наша компания занимается независимой оценкой и выполняет Отчеты по оценке квартир для ипотеки в банках: Сбербанк, РоссельхозБанк, АКБ Союз, Международный банк Москва-Азербайджан, Газпромбанк, Газэнергопромбанк, Банк Агропромкредит, Банк Санкт-Петербург, Банк Эксперт и др.");
$APPLICATION->SetPageProperty("title", "Оценка квартиры для ипотеки | определение стоимости квартиры");
$APPLICATION->SetTitle("Оценка квартиры для ипотеки");
?><p>Наша компания занимается независимой оценкой и выполняет оценки квартир под ипотеку для банков: Сбербанк, РоссельхозБанк, АКБ Союз, Газпромбанк, Газэнергопромбанк, Банк Агропромкредит, Банк СПБ, Банк Эксперт и др.</p>
<p>Такие банки при оформлении ипотеки могут потребовать от заемщиков представить им отчет об оценке квартиры, для которой предназначается сам ипотечный кредит. Для наибольшей точности, объективности результатов, этот анализ может проводить только независимый оценщик, который действует в соответствии с всеми установленными требованиями закона: «Об оценочной деятельности в Российской Федерации». Также, в каждом банке существует ряд требований к составлению и предоставлению отчету об анализе квартиры для ипотеки. Если же эти требования не будут выполнены или соблюдены, то тогда отчет не будет принят банком.</p>
<p>Сама процедура начинается с осмотра жилья. Во время тщательного осмотра оценщик делает фотографии объекта, которые затем будут сохранены, приложены к отчету об оценке и могут в дальнейшем служить подтверждением факта собственно непосредственного осмотра квартиры – это так же будет является идентификацией объекта независимым оценщиком.</p>
<p>Для <a href="http://www.gorexpert.ru/?page=5&amp;subpage=28">оценки квартиры</a> с целью получения ипотечного кредита, Вам, как заемщику, требуется подготовить, предоставить оценщику пакет следующих документов:</p>
<ul>
      <li>свидетельство о регистрации права, а также правоустанавливающий документ,</li>
      <li>основание возникновения права,</li>
      <li>договор о купли-продажи,</li>
      <li>свидетельство о наследстве по закону и т. п.</li>
</ul>
<p>Не стоит забывать и про кадастровый паспорт, который был выданный Вам территориальным отделением ПИБ/БТИ. В то время как анализируется квартира в новостройке, который, возможно, еще не сдан в эксплуатацию, тогда в качестве документа правоустанавливающего необходимо предоставить договор совместного инвестирования или любой другой имеющийся договор заключенный непосредственно с застройщиком. Тогда в этом случае оценке подлежит не само право собственности, право требования по договору. В этом случае документы БТИ предоставлять не нужно.</p>
<p>Предоставляемые Вами копии документов должны быть юридически заверены подписью заказчика оценки, это делается согласно новым федеральным стандартам оценки ФСО 1-3. Срок оценки квартиры заключается в течение 1-3 дней. По истечению срока оценщик должен представить клиенту уже готовый и грамотно заполненный отчет об оценке.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>