<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оценка земли при изъятии");
?>
<br>
<ol>
	<li><a href="#part1">Принципы оценки земли при изъятии</a></li>
	<li><a href="#part2">Когда происходит изъятие земельных участков?</a></li>
	<li><a href="#part3">Прайс-лист</a></li>
</ol>
<br>
<p>
	Оценка земли при изъятии для потребностей государства или для нужд муниципальных образований.
</p>
<p>
	Изъятие земель в Российской Федерации происходит достаточно часто, при этом оно регулируется перечнем законодательных актов.
</p>
<h2 id="part1">ПРИНЦИПЫ ОЦЕНКИ ЗЕМЛИ ПРИ ИЗЪЯТИИ</h2>
<ol>
	<li>Законом РФ признается приоритет государственных и муниципальных нужд в использовании земли, перед нуждами частных собственников. Задача оценщика состоит в правильном определении цены по рынку и убытков, которые понесут собственники или арендаторы земель. Определяется упущенная выгода, которую собственник мог получить за пользование земельным участком (Статья 281 ГК РФ). Анализ рыночной цены участка необходима для определения цены выкупа. Определение цены по рынку сложная часть выкупа.</li>
	<li>Анализ производится на общих основаниях учета стоимости недвижимости. &nbsp;Оценочная компания, которая будет производить оценку, должна быть независимой.</li>
	<li>Рыночная стоимость объекта оценки представляет собой стоимость, по которой объект может быть отчужден, в условиях открытого конкурентного торга. Стороны торга должны одинаково хорошо владеть информацией, относительно будущего применения объекта. Общий анализ содержит разумное вознаграждение за изымаемый участок, независимо от желания или нежелания владельца с этим участком расставаться. Платеж за объект выражается в денежном эквиваленте.</li>
	<li>В соответствии с международным правом, рыночной стоимостью называется расчетный денежный эквивалент, за который мог состояться обмен имуществом. Дата оценки должна быть строго определена, информативность участников сделки должно быть одинаково полным, а сам обмен должен происходить добровольно и без принуждения.</li>
</ol>
<h2 id="part2">В КАКИХ СЛУЧАЯХ ПРОИСХОДИТ ИЗЪЯТИЕ ЗЕМЕЛЬНЫХ УЧАСТКОВ</h2>
<ol>
	<li>Земля под строительство изымается в крупных городах и рядом с крупными городами, как например это происходило в Сочи, в период подготовки к Олимпийским Играм.</li>
	<li>Земля под строительство изымается в местах прокладки новых транспортных магистралей, например, МКАД или железная дорога в обход Украины.</li>
	<li>Земельные участки изымаются (реквизируются) в случае наступления чрезвычайных ситуаций природного или техногенного характера.</li>
</ol>
<h2 id="part3">Прайс-лист</h2>
<?$APPLICATION->IncludeFile("/include_areas/inc.price-zemelnye-uchastki.php", array(), array("MODE"=>"html"));?>
<p>
	<a href="/prices/">Смотреть все цены</a>
</p>
<?$V1RT_ORDER_FORM_HEADER = "Заказать оценку земли при изъятии";?>
<?$APPLICATION->IncludeFile("/include_areas/inc.order-form.php", array(), array("MODE"=>"html"));?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>