<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Заказать оценку ресторана или кафе у профессиональных экспертов-оценщиков компании Городская Экспертиза. Проведение экспертизы и подготовка отчета по оценке стоимости кафе, ресторанов.");
$APPLICATION->SetTitle("Оценка кафе и ресторанов");
$APPLICATION->SetPageProperty("title","Оценка кафе и ресторанов - оценка стоимости кафе и ресторанов в Санкт-Петербурге");
?><br>
<ol>
	<li><a href="#part1">Особенности оценки</a></li>
	<li><a href="#part2">Критерии оценки</a></li>
	<li><a href="#part3">Критерии оценки в денежном эквиваленте</a></li>
	<li><a href="#part4">Методы оценки</a></li>
</ol>
 <br>
<div class="main gray-block">
	<p>
		 Заведения общепита составляют огромный процент коммерческой недвижимости Санкт-Петербурга: они приносят высокую прибыль и являются одними из наиболее часто фигурирующих объектов в коммерческих сделках. В то же время, оценка заведений общепита является достаточно сложной процедурой, которая преимущественно зависит от особенностей работы заведений. Подходы к оценке также вариативны, что обусловлено различными целями, видом стоимости и объектами оценки. <br>
 <br>
		 К примеру, кафе можно оценивать как бизнес, и как коммерческую недвижимость; заказчику может потребоваться узнать объективную рыночную стоимость недвижимости для продажи или справедливую арендную ставку для долгосрочной сдачи ресторана в аренду.
	</p>
</div>
<div class="main gray-block">
	<h2 id="part1">Особенности оценки</h2>
	<p>
		 Прежде всего, следует акцентировать внимание на том, что все рестораны уникальны, следовательно, даже при применении идентичных подходов оценки, корректировки могут существенно отличаться. Заведения общепита относятся к той же отрасли, что и отели с гостиницами - гостеприимству, а имущество заведений общепита, согласно нормативно-правовым актам МСО, относится к категории имущества, связанного с торговлей (СТИ).
	</p>
</div>
<div class="main gray-block" style="border-radius: 30px;">
	<h2 id="part2">Критерии оценки</h2>
	<p>
		 Критерии оценки ресторанов и кафе отличаются от критериев, предъявляемых к офисам, складам и множеству других видов коммерческой недвижимости. Формально, для экспертной оценки ресторанов применяются следующие критерии оценки:
	</p>
	<ul>
		<li>местоположение, удаленность от центра;</li>
		<li>соотношение полной и полезной площади;</li>
		<li>наличие крупных транспортных артерий неподалеку;</li>
		<li>инфраструктура района;</li>
		<li>состояние здания и помещений;</li>
		<li>наличие всех необходимых коммуникаций и их состояние;</li>
		<li>бренд;</li>
		<li>историческая ценность бренда;</li>
		<li>интерьер и экстерьер;</li>
		<li>архитектура здания, в котором расположен ресторан;</li>
		<li>качество сервиса, блюд;</li>
		<li>количество блюд в меню;</li>
		<li>класс ресторана;</li>
		<li>наличие развлекательной программы для гостей;</li>
		<li>и другие.</li>
	</ul>
</div>
<div class="main gray-block" style="border-radius: 30px;">
	<h2 id="part3">Критерии оценки в денежном эквиваленте</h2>
	<p>
		 Кроме того, для определения рыночной стоимости заведения общепита, необходимо учесть формальные критерии в денежном эквиваленте. Выполнить эту функцию можно на основе следующих критериев для оценки заведений общепита:
	</p>
	<ul>
		<li>прибыль;</li>
		<li>затраты;</li>
		<li>уровень заемных и собственных средств в обороте;</li>
		<li>степень риска инвестиций;</li>
		<li>необходимые вложения капитала;</li>
		<li>стоимость земли;</li>
		<li>стоимость бренда;</li>
		<li>уровень спроса и предложения на активы бизнеса.</li>
	</ul>
</div>
<div class="main gray-block">
	<h2 id="part4">Методы оценки</h2>
	<p>
		 Во время оценки рыночной стоимости ресторанов и кафе не может быть применен лишь один метод оценки, однако, необходимо правильно анализировать уместность и применимость результатов того или иного подхода в конкретном случае. Общий результат, полученный на основании классических подходов, может потребовать незначительных или существенных корректировок с целью учета индикаторов стоимости, полученных в результате применения других методов. При оценке заведения общепита, как объекта коммерческой недвижимости, наиболее рационально применять затратный подход, в частности, если здание является отдельно стоящим. Проблемы с применением затратного метода могут появиться лишь в той ситуации, если у заведения наблюдается существенное устаревание основных средств (внешнего и функционального).
	</p>
</div>
<?$V1RT_ORDER_FORM_HEADER = "Заказать оценку";?>
<?$APPLICATION->IncludeFile("/include_areas/inc.order-form.php", array(), array("MODE"=>"html"));?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>