<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "При покупке или продаже надвижимости с помощью ипотеки обязательно требуется определение ее стоимости. Чтобы не заплатить деньги впустую, рекомендуется уточнить состав документа, порядок его заказа и получения, ориентировочную стоимость и сроки изготовления, требования к оценщикам");
$APPLICATION->SetPageProperty("title", "Независимая оценка недвижимости для ипотеки в СПБ");
$APPLICATION->SetTitle("Оценка недвижимости для ипотеки");
?><p align="justify">
	 При покупке или продаже надвижимости с помощью ипотеки обязательно требуется определение ее стоимости. Чтобы не заплатить деньги впустую, рекомендуется уточнить состав документа, порядок его заказа и получения, ориентировочную стоимость и сроки изготовления, требования к оценщикам.
</p>
<h2>Из чего состоит документ</h2>
<p align="justify">
	 Отчет оценщика составляется на основании Федерального закона «Об оценочной деятельности». В нормативном акте установлены требования к оценочной компании, методы работы и т.д.
</p>
<p align="justify">
	 Типовой отчет о рыночной стоимости имеет следующие разделы:
</p>
<ul>
	<li>
	<p align="justify">
		 Задание.
	</p>
 </li>
	<li>
	<p align="justify">
		 Применяемые стандарты.
	</p>
 </li>
	<li>
	<p align="justify">
		 Примененные допущения.
	</p>
 </li>
	<li>
	<p align="justify">
		 Информация о заказчике и исполнителе.
	</p>
 </li>
	<li>
	<p align="justify">
		 Список привлеченных специалистов, экспертов, подтверждение их квалификации.
	</p>
 </li>
	<li>
	<p align="justify">
		 Выводы о состоянии объекта, его рыночной стоимости.
	</p>
 </li>
	<li>
	<p align="justify">
		 Описание характеристик жилья (дома, здания). Указываются доли собственности в объекте, количество комнат в квартире, этаж. Первый будет дороже, поскольку может использоваться под коммерческую недвижимость. Описывается прилегающая инфраструктура, местоположение.
	</p>
 </li>
	<li>
	<p align="justify">
		 Описание процесса оценки.
	</p>
 </li>
	<li>
	<p align="justify">
		 Анализ состояния рынка недвижимости.
	</p>
 </li>
	<li>
	<p align="justify">
		 Определение, сколько стоит объект на основе сравнений их с аналогичными.
	</p>
 </li>
	<li>
	<p align="justify">
		 Окончательная и согласованная оценка, декларации исполнителя, список использованных при работе источников литературы и приложения.
	</p>
 </li>
</ul>
<p align="justify">
	 Обычно оценщик проводит оценку несколькими методами: затратный, доходный и сравнительный. Для ипотеки применяется только сравнительный, поскольку банку нужна стоимость, по которой он может продать объект, чтобы погасить обязательства заемщика.
</p>
<h2>Задачи рыночной оценки квартиры</h2>
<p align="justify">
	 Обращение к оценщику необходимо в следующих случаях:
</p>
<ul>
	<li>
	<p align="justify">
		 Покупка или продажа недвижимости;
	</p>
 </li>
	<li>
	<p align="justify">
		 Получение имущества по наследству;
	</p>
 </li>
	<li>
	<p align="justify">
		 Страхование квартиры или жилого дома;
	</p>
 </li>
	<li>
	<p align="justify">
		 Получение ипотечного кредита;
	</p>
 </li>
	<li>
	<p align="justify">
		 Решение спорных вопросов;
	</p>
 </li>
	<li>
	<p align="justify">
		 Бракоразводный процесс с разделением имущества.
	</p>
 </li>
</ul>
<p align="justify">
	 В таких ситуациях потребуется не только рыночная стоимость объекта, но и ее документальное подтверждение. Выполняет такую работу только специализированная компания, у которой в штате есть специалисты, прошедшие подготовку в образовательных учреждениях. Оценщики обязаны проходить регулярное повышение квалификации. Законодательство, требования банков, судебная практика постоянно совершенствуется.
</p>
<p align="justify">
	 Банк принимает отчет только от аккредитованных компаний. По мнению сотрудников и руководства финансового учреждения не все организации корректно используют стандарты оценки и добросовестно выполняют свою работу. Встречаются случаи, когда оценщики специально завышали стоимость объекта, чтобы получить больший кредит. Если заемщик в такой ситуации не рассчитывался в срок, банк не мог продать квартиру по оценочной стоимости, и нес убытки.
</p>
<p align="justify">
	 Рыночная стоимость определяется на конкретный момент времени. В зависимости от экономической ситуации, потенциала города, предложения на рынке недвижимости, цена может меняться. Оценщик не дает прогноз о ее изменении. Для этого есть аналитики и другие специалисты. Поэтому банк при наличии хорошего отчета по оценке может принять отрицательное решение по заявке на кредит. Оно зависит от финансового положения заемщика и длительности работы на текущем месте.
</p>
<h3>Зачем отчет банку?</h3>
<p align="justify">
	 При выдаче ипотечного кредита, банк – залогодатель (владелец закладной). Ему важно точно знать рыночную стоимость объекта залога, для чего и производится оценка рыночной стоимости квартиры, дома или помещения.
</p>
<p align="justify">
	 Рыночная оценка требуется в следующих ситуациях:
</p>
<ul>
	<li>
	<p align="justify">
		 Рефинансирование ипотечного кредита;
	</p>
 </li>
	<li>
	<p align="justify">
		 Оформлении в собственность новостройки, если квартира приобреталась на стадии строительства;
	</p>
 </li>
	<li>
	<p align="justify">
		 Покупка жилья на вторичном рынке.
	</p>
 </li>
</ul>
<p align="justify">
	 Кредитным договором и Федеральным законом «Об ипотеке» установлены следующие условия:
</p>
<ul>
	<li>
	<p align="justify">
		 Строительство дома должно быть завершено в течение 3 лет с момента получения ипотечного кредита.
	</p>
 </li>
	<li>
	<p align="justify">
		 Страховой полис и отчет об оценке на введенную в эксплуатацию квартиру предоставляется в банк в течение 3 месяцев с момента получения свидетельства о праве собственности.
	</p>
 </li>
</ul>
<p align="justify">
	 Сбербанк и некоторые другие банки (например, ВТБ) не всегда требуют отчет об оценке. Это возможно, если финансисты полностью вкладываются в строительный проект застройщика. Тогда банк участвует в установлении цены на недвижимость и проводит все необходимые экспертизы на этапе расчета инвестиционного проекта.
</p>
<h3>Необходимые документы</h3>
<p align="justify">
	 Для получения рыночной оценки потребуется предоставление оценочной компании перечня документов. При покупке помещения на вторичном рынке стандартный пакет представляет собой технический паспорт с поэтажным планом и свидетельство о праве собственности на всех лиц, участвующих в сделке.
</p>
<p align="justify">
	 Если квартира приобретается на первичном рынке, то потребуется договор долевого участия, акт приема-передачи объекта недвижимости, техпаспорт с поэтажным планом.
</p>
<p align="justify">
	 Конкретный перечень документов уточнит менеджер компании-оценщика после изучения проекта кредитного договора, структуры сделки, информации об объекте недвижимости.
</p>
<p align="justify">
	 После изучения документов, формируется техническое задание, согласовывается с заказчиком. Обязателен выезд на осмотр объекта специалиста оценочной компании, чтобы сфотографировать виды внутри и снаружи объекта (они прикладываются к отчету). Это позволяет определить состояние объекта, скорректировать цену. Для оценки важно местоположение недвижимости, транспортная доступность и другие локальные факторы.
</p>
<h3>Где оценивать недвижимость</h3>
<p align="justify">
	 При выборе оценочной компании нужно обращать внимание на ее опыт работы, количество и качество отзывов. В большинстве банков имеются аккредитованные компании. В таком случае выбирать лучше ту, у которой дешевле услуги и короче сроки предоставления отчетов. В Сбербанке, например, через сервис Домклик можно заказать отчет об оценке онлайн.
</p>
<p align="justify">
	 В соответствии с Федеральным законом «Об оценочной деятельности в Российской Федерации» оценщиком может быть ООО или ИП. Обязательные условия ведения оценочной деятельности:
</p>
<ul>
	<li>
	<p align="justify">
		 Профильное образование у специалистов и регулярное повышение квалификации;
	</p>
 </li>
	<li>
	<p align="justify">
		 Вхождение компании или ИП с СРО, соблюдение соответствующих стандартов;
	</p>
 </li>
	<li>
	<p align="justify">
		 Страховка профессиональной ответственности (в случае обнаружения ошибок в отчете, оценщику придется возмещать полученные заказчиком отчета убытки).
	</p>
 </li>
</ul>
<p align="justify">
	 Требованиями законодательства установлено, что банк должен принимать отчет любой оценочной компании. Однако, не все банки этому следуют. Можно попытаться отстоять свои права, но взамен можно получить отказ в кредите, причем финансовое учреждение не обязано объяснять клиенту причины такого отказа.
</p>
<h3>Порядок оформления заказа</h3>
<p align="justify">
	 Заказать отчет об оценке можно тремя способами:
</p>
<ul>
	<li>
	<p align="justify">
		 На сайтах-агрегаторах в интернете. Лучше воспользоваться банковскими онлайн сервисами. Через них выбираются только к аккредитованные компании. Это экономит время.
	</p>
 </li>
	<li>
	<p align="justify">
		 Обратиться к риэлтору, который сопровождает сделку или сотруднику финансового учреждения;
	</p>
 </li>
	<li>
	<p align="justify">
		 В оценочной компании.
	</p>
 </li>
</ul>
<p align="justify">
	 В первом варианте необходимо авторизоваться на сайте, в личном кабинете выбрать исполнителя услуги, оплатить ее. Данный способ самый простой, он занимает всего несколько минут, но у него есть недостатки. Заказчик не видит исполнителя, не может оценить его квалификацию. Если сайт не банка, можно нарваться на мошенников. Рекомендуется оформлять заказ на оценку только через банковский сервис. Лидером в настоящее время является Сбербанк с сервисом Домклик, но другие банки составляют уже достойную конкуренцию.
</p>
<p align="justify">
	 Финансовые учреждения просят оставить свой номер телефона и указать время, когда менеджеру будет удобно позвонить. Это делается для повышения качества обслуживания и, если все операторы заняты (обращение было, например, в час пик).
</p>
<p align="justify">
	 Чаще всего вопросами оценки занимается риэлтор. У него можно подробнее узнать все нюансы ипотечного кредитования, требования разных финансовых учреждений, помогает подбирать оптимальные по условиям оценочные компании. Достаточно его попросить об этой услуге, и менеджер выполнить все необходимые действия. Единственный минус такого способа – риэлтору, возможно, придется оплатить за сервис (но часто такая услуга входит в состав комиссии).
</p>
<p align="justify">
	 Самый долгий, но надежный способ – обратиться в офисы оценочных компаний самостоятельно. Рекомендуется узнать у ипотечного менеджера перечень аккредитованных юридических лиц и ИП, обзвонить их для уточнения условий оценки, сделать выбор и оформить заказ. Это позволит и оценить их сервис.
</p>
<h2>Факторы определения стоимости</h2>
<p align="justify">
	 Ключевые факторы, на основании которых специалист оценивает имущество:
</p>
<ul>
	<li>
	<p align="justify">
		 Местоположение. Квартиры в Москве и Санкт-Петербурге, например, стоят существенно дороже, Екатеринбурга или Новосибирска. Влияет на стоимость район, где находится объект, уровень развития инфраструктуры, близость транспортных развязок, промышленных предприятий и состояние экологии.
	</p>
 </li>
	<li>
	<p align="justify">
		 Технические параметры. Возраст дома или здания, время, прошедшее с даты последнего капитального ремонта, количество этажей, наличие и состояние мусопровода, парковки, дворов и подъездов.
	</p>
 </li>
	<li>
	<p align="justify">
		 Качество жилья. Количество комнат, их площадь, состояние помещения, санузла, этаж размещения, материалы отделки, отопление и освещение. Если состояние ремонта плохое, оценщик может сделать в отчете соответствующую отметку, что снизит рыночную цену. Это может стать аргументом для получения скидки при покупке квартиры.
	</p>
 </li>
	<li>
	<p align="justify">
		 Состояние рынка недвижимости. Сравниваются сделки с аналогичными по размещению помещениями. Учитываются также материал, из которого построены дома, наличие аналогичной инфраструктуры. Для комфортного жилья из природных материалов применяется повышающий коэффициент.
	</p>
 </li>
	<li>
	<p align="justify">
		 Юридический статус. Квартира или дом, у которого все документы в порядке, дороже проблемных (несколько наследников, судебные разбирательства, неоформленные перепланировки квартиры и т.д.).
	</p>
 </li>
</ul>
<p align="justify">
	 Рыночная оценка – основа для определения суммы ипотечного кредита. На нее не влияет мнение текущих собственников, желания заемщиков и т.д. Чтобы исключить влияние субъективных факторов и аккредитуются оценочные компании.
</p>
<p align="justify">
	 Не рекомендуется вступать в сговор с оценщиками с целью завысить рыночную стоимость. Факт будет выявлен, кредитная история испорчена. Кроме того, такие ситуации приравниваются к мошенничеству, человек может быть наказан.
</p>
<h2>Как получить отчет</h2>
<p align="justify">
	 Способы получения отчета такие же, как заказа. При получении через интернет-сервис, документ придет заказчику лично на электронную почту. Документ будет подписан ЭЦП, что подтверждает его подлинность. После этого можно передавать его в банк.
</p>
<p align="justify">
	 Если заказ был через приложение банка, то оценочная компания самостоятельно отправит его в финансовое учреждение.
</p>
<p align="justify">
	 При работе с менеджером банка или риэлтором, дополнительных действий также не потребуется. Оформленный отчет о рыночной оценке будет передан в банк ответственному специалисту для дальнейшей работы.
</p>
<p align="justify">
	 Самостоятельный заказ оценочной компании также можно забрать лично. После этого оригинал передать в банк или риэлтору. При необходимости можно попросить направить документ по почте, но это увеличит сроки.
</p>
<h3>Цена и сроки</h3>
<p align="justify">
	 Стоимость услуг оценочной компании зависит от города и средних доходов его жителей. Средняя по России – 3-6 тыс. рублей. Проще всего узнать цифры можно в интернете, набрав соответствующий запрос. Самый долгий путь – личный обзвон аккредитованных оценщиков.
</p>
<p align="justify">
	 Оценщик должен выехать на место в течение 1-2 дней, а подготовка отчета занимает 3-4 дня. В среднем, получается в течение 5 рабочих дней с учетом процедуры согласования цены, отчет должен быть готов. Электронный отчет дешевле (не тратится бумага) и готовится быстрее. Это максимально удобно.
</p>
<p align="justify">
	 Срок действия отчета – полгода. Если в течение этого периода времени кредит не получен, придется заказывать новую оценку.
</p>
<h3>Кто платит за оценку</h3>
<p align="justify">
	 Как правило, оплачивает отчет тот, кому он нужен. В большинстве случаев – это покупатель недвижимости, поскольку ему требуется оценка для получения ипотечного кредита. В некоторых банках внутренними документами предусмотрено, что отчет об оценке оплачивается непосредственно со счета покупателя (для оформления кредита потребуется соответствующая квитанция).
</p>
<p align="justify">
	 Возможно, что оценку оплатит продавец, но тогда покупатель положит нужную сумму на свой счет и перечислит оценочной компании.
</p>
<p align="justify">
	 Итак, при получении кредита и оформлении закладной в соответствии с нормативными документами необходимо провести оценку недвижимости. Для этого потребуется выбрать компанию (аккредитованные, как правило, указаны на сайте банка), предоставить документы и дождаться результатов. Процесс подготовки отчета занимает от 3 до 5 рабочих дней, после этого исполнитель передает заказчику документ в электронном или бумажном виде. Банк его изучает и принимает решение о сумме выдаваемого кредита. Выбирать оценщика лучше на основании репутации и отзывов. Не стоит вступать в сговор для завышения цены. Это может оказаться уголовно наказуемым.
</p>

	<p class="h2">
		Недвижимость
	</p>
	 <?$APPLICATION->IncludeFile("/include_areas/inc.price-nedvizhimost.php", array(), array("MODE"=>"html"));?>
	<p class="h2">
		Земельные участки
	</p>
	 <?$APPLICATION->IncludeFile("/include_areas/inc.price-zemelnye-uchastki.php", array(), array("MODE"=>"html"));?>

 <a href="/upload/otchet-ob-ocenke-kvartiy-dlya-banka.pdf" class="download-new" target="_blank"><img src="/upload/pdf-icon.png"> Скачать пример отчета по оценке квартиры </a>
<?$V1RT_ORDER_FORM_HEADER = "Заказать оценку с выездом эксперта";?> <?$APPLICATION->IncludeFile("/include_areas/inc.order-form.php", array(), array("MODE"=>"html"));?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>