<table class="price-table">
<tbody>
<tr>
	<th>
		Объект оценки
	</th>
	<th>
		Стоимость, руб.
	</th>
</tr>
<tr>
	<td>
		Квартира (комната)
	</td>
	<td>
		от 5 000
	</td>
</tr>
<tr>
	<td>
		Встроенное помещение (офис, магазин и др.)
	</td>
	<td>
		от 10 000
	</td>
</tr>
<tr>
	<td>
		Здание
	</td>
	<td>
		от 20 000
	</td>
</tr>
<tr>
	<td>
		Незавершенное строительство
	</td>
	<td>
		от 10 000
	</td>
</tr>
<tr>
	<td>
		Сооружения и передаточные устройства (автодороги, воздушные и подземные кабельные линии, линии электропередач, ёмкости и резервуары, железнодорожные пути, мосты и тоннели, площадки, причалы, трубопроводы и т. д.)
	</td>
	<td>
		от 7 000
	</td>
</tr>
<tr>
	<td>
		Загородная недвижимость (ИЖС, СНТ, ДНП и др.)
	</td>
	<td>
		от 10 000
	</td>
</tr>
</tbody>
</table>