<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Компания 'Городская экспертиза' производит экспертную независимую оценку для кредитования. Мы предлагаем максимально выгодные условия по низким ценам. Мы гарантируем соответствие оценки государственным стандартам и нормам.");
$APPLICATION->SetPageProperty("title", "Оценка кредитования");
$APPLICATION->SetTitle("Оценка для кредитования");
?><p >Согласно Гражданскому кодексу РФ Статье 339, п. 1: &quot;В договоре о залоге должны быть указаны предмет залога и его оценка, существо, размер и срок исполнения обязательства, обеспечиваемого залогом&quot;.</p>

<p>Особенностью оценки для кредитования является участие в процессе трёх сторон: Банка, Заемщика и Оценщика.</p>

<p>Банку необходимо предоставить заключение независимого Оценщика о стоимости имущества, передаваемого в качестве залога. Это заключение является официальным документом и должно быть оформлено в виде письменного Отчёта об оценке, выполненного в соответствии с Федеральным Законом «Об оценочной деятельности в РФ» от 29 июля <st1:metricconverter productid="1998 г"><st1:metricconverter productid="1998 г"><st1:metricconverter productid="1998 г"><span style="font-size: 11pt;">1998 г</st1:metricconverter></st1:metricconverter></st1:metricconverter><span style="font-size: 11pt;">., №135-ФЗ и Федеральными стандартами ФСО №1, ФСО №2, ФСО №3, утвержденными Приказами Минэкономразвития от 20 июля <st1:metricconverter productid="2007 г"><st1:metricconverter productid="2007 г"><st1:metricconverter productid="2007 г"><span style="font-size: 11pt;">2007 г</st1:metricconverter></st1:metricconverter></st1:metricconverter><span style="font-size: 11pt;">. №№254-256.</p>

<p>Отчет об <a href="https://gorexpert.ru/" >оценке имущества</a> для кредитования выполняется независимым Оценщиком в соответствии с обязательными к применению Федеральными стандартами оценки (ФСО 1-3) и является официальным документом.</p>

<p>На основании величины рыночной и ликвидационной стоимости владений, а также другой информации, содержащейся в Отчёте об оценке, кредитный комитет банка принимает решение о выдаче кредита под залог имущества. Отчёте об оценке для кредитования, один из ключевых критериев, лежащих в основе решения банка о выдаче кредита под залог.</p>

<p>Выступая в качестве партнёров банков, мы выполняем оценку владений не только с учётом общих требований, но и существенно повышаем шансы на получение кредита.</p>

<p><a href="https://gorexpert.ru/" >Оценка имущества</a> для кредитования является одним из основных направлений  деятельности нашей Компании.</p>

<p>ООО «Городская экспертиза» официально аккредитовано в следующих банках:</p>

<ol ></ol>

<ol>
  <li>Сбербанк России</li>

  <li >РоссельхозБанк</li>

  <li >Банк Эксперт</li>

  <li >Банк Санкт-Петербург</li>

  <li >РоccельхозБанк</li>

  <li >Индустриальный Сберегательный Банк</li>

  <li >Банк Берейт</li>
</ol>
<?$V1RT_ORDER_FORM_HEADER = "Заказать оценку для кредитования";?>
<?$APPLICATION->IncludeFile("/include_areas/inc.order-form.php", array(), array("MODE"=>"html"));?>











<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>